{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "\u0641\u064a": 4, "\u0645\u0646": 5, "\u0623\u0646": 6, "\u0639\u0644\u0649": 7, "\u0644\u0627": 8, "-": 9, "\u0625\u0644\u0649": 10, "\u0647\u0630\u0627": 11, "\u0645\u0627": 12, "\u061f": 13, "\u0639\u0646": 14, "\u0627\u0644\u062a\u064a": 15, "\u0648": 16, "\u060c": 17, "\u0630\u0644\u0643": 18, "\u0623\u0646\u0627": 19, "\u0647\u0644": 20, "\u0647\u0630\u0647": 21, ".": 22, "\u0644\u0645": 23, "\u064a\u0627": 24, "\u0644\u0642\u062f": 25, "\u0643\u0627\u0646": 26, ",": 27, "\u0627\u0644\u0630\u064a": 28, "\u0645\u0639": 29, "\u0623\u0648": 30, "\u0647\u0648": 31, "\u0643\u0644": 32, "\u0623\u0646\u062a": 33, "\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 34, "\u0627\u0646": 35, "\u0647\u0646\u0627": 36, "\u0627\u0644\u0623\u0645\u0645": 37, "\u0647\u0646\u0627\u0643": 38, "\u0645\u0627\u0630\u0627": 39, "\u0644\u064a\u0633": 40, "\u0643\u0646\u062a": 41, "\u063a\u064a\u0631": 42, "\"": 43, "\u0642\u062f": 44, "\u0623\u064a": 45, "\u0623\u0646\u0647": 46, "!": 47, "\u0628\u064a\u0646": 48, "\u0641\u0642\u0637": 49, "\u0625\u0646": 50, "\u0627\u0644\u0644\u062c\u0646\u0629": 51, "\u0628\u0634\u0623\u0646": 52, "\u064a\u062c\u0628": 53, "\u0643\u0627\u0646\u062a": 54, "\u0644\u0646": 55, "\u0634\u064a\u0621": 56, "\u0644\u0643\u0646": 57, "...": 58, "\u0625\u0630\u0627": 59, "\u0627\u0644\u0622\u0646": 60, "\u0628\u0639\u062f": 61, "\u0648\u0641\u064a": 62, "\u062a\u0644\u0643": 63, "\u0647\u064a": 64, "\u0633\u0648\u0641": 65, "\u0623\u062c\u0644": 66, "\u062d\u062a\u0649": 67, "\u0643\u064a\u0641": 68, "\u0639\u0646\u062f\u0645\u0627": 69, "\u0643\u0645\u0627": 70, "\u0625\u0646\u0647": 71, "..": 72, "\u064a\u0643\u0648\u0646": 73, "\u0628\u0639\u0636": 74, "\u0628\u0645\u0627": 75, "\u0644\u0643": 76, "\u062c\u0645\u064a\u0639": 77, "\u0639\u0627\u0645": 78, "\u064a\u0645\u0643\u0646": 79, "\u0642\u0628\u0644": 80, "\u0648\u0644\u0643\u0646": 81, "\u0646\u062d\u0646": 82, "\u0641\u0649": 83, "\u0627\u0644\u0639\u0627\u0645": 84, "\u0627\u0646\u0627": 85, "\u0627\u0644\u0639\u0645\u0644": 86, "\u0627\u0644\u0623\u0645\u0631": 87, "\u0627\u0644\u062f\u0648\u0644": 88, "\u0628\u0647": 89, "\u0628\u0623\u0646": 90, "\u0627\u0644\u0639\u0627\u0645\u0629": 91, "\u0645\u062b\u0644": 92, "\u062e\u0644\u0627\u0644": 93, "\u0623\u0643\u062b\u0631": 94, "\u0644\u064a": 95, "\u0648\u0644\u0627": 96, "\u062d\u0642\u0648\u0642": 97, "\u0644\u0648": 98, "\u062a\u0643\u0648\u0646": 99, "\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 100, "\u0640": 101, "\u0628\u0647\u0627": 102, "\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 103, "\u0627\u0646\u0647": 104, "\u0646\u0639\u0645": 105, "\u0648\u0642\u062f": 106, "\u0627\u0644\u0648\u0642\u062a": 107, "\u0641\u064a\u0645\u0627": 108, ")": 109, "\u0623\u064a\u0636\u0627": 110, "\u0627\u0644\u0649": 111, "\u0631\u0628\u0645\u0627": 112, "\u0644\u0645\u0627\u0630\u0627": 113, "\u0625\u0646\u0647\u0627": 114, "\u062d\u0633\u0646\u0627\u064b": 115, "\u0648\u0645\u0646": 116, "\u0623\u0639\u062a\u0642\u062f": 117, "\u0645\u0646\u0630": 118, "\u0623\u062d\u062f": 119, "\u0627\u0644\u062f\u0648\u0644\u064a": 120, "\u0627\u0646\u062a": 121, "\u0645\u062c\u0644\u0633": 122, "\u0623\u064a\u0646": 123, "\u0639\u0644\u064a\u0647": 124, "\u0623\u0631\u064a\u062f": 125, "\u0627\u0644\u0623\u0645\u064a\u0646": 126, "\u0641\u064a\u0647\u0627": 127, "\u0639\u0645\u0644": 128, "\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 129, "\u0623\u0646\u0643": 130, "\u0643\u0630\u0644\u0643": 131, "\u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629": 132, "\u00ab": 133, "\u00bb": 134, "\u0623\u0639\u0631\u0641": 135, "\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 136, "\u0627\u0644\u0633\u064a\u062f": 137, "\u0627\u0644\u0623\u0645\u0646": 138, "\u0627\u0644\u0645\u0627\u062f\u0629": 139, "\u064a\u0628\u062f\u0648": 140, "\u0623\u062e\u0631\u0649": 141, "\u0627\u0644\u0630\u064a\u0646": 142, "\u0623\u064a\u0636\u0627\u064b": 143, "\u0623\u0646\u0647\u0627": 144, "\u0639\u0644\u064a\u0643": 145, "\u062a\u0646\u0641\u064a\u0630": 146, "\u0644\u0647": 147, "\u064a\u062a\u0639\u0644\u0642": 148, "\u0634\u062e\u0635": 149, "\u064a\u0646\u0628\u063a\u064a": 150, "\u0627\u0644\u0645\u062c\u0644\u0633": 151, "\u0627\u0644\u0641\u0642\u0631\u0629": 152, "\u0630\u0627\u062a": 153, "1": 154, "\u0639\u0644\u064a": 155, "\u0641\u0625\u0646": 156, "\u0628\u0634\u0643\u0644": 157, "\u0645\u0634\u0631\u0648\u0639": 158, "\u0645\u062c\u0627\u0644": 159, "\u062c\u062f\u0627\u064b": 160, "\u0627\u0646\u0647\u0627": 161, "\u0639\u0644\u064a\u0647\u0627": 162, "\u0627\u0644\u064a\u0648\u0645": 163, "\u064a\u0645\u0643\u0646\u0643": 164, "\u0623\u064a\u0647\u0627": 165, "\u062a\u0642\u0631\u064a\u0631": 166, "\u0648\u0642\u062a": 167, "\u0623\u0644\u064a\u0633": 168, "\u0630\u0644\u0643\u060c": 169, "\u062a\u0645": 170, "\u062f\u0648\u0646": 171, "\u064a\u0643\u0646": 172, "\u062d\u0633\u0646\u0627": 173, "\u0644\u064a\u0633\u062a": 174, "\u0644\u062f\u064a": 175, "\u0645\u0631\u0629": 176, "\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 177, "\u0644\u0647\u0627": 178, "\u062d\u064a\u062b": 179, "\u0627\u0644\u0646\u0627\u0633": 180, "\u0627\u0644\u0642\u0631\u0627\u0631": 181, "\u0633\u064a\u0643\u0648\u0646": 182, "\u0627\u0644\u0623\u0637\u0631\u0627\u0641": 183, "\u0648\u0627\u062d\u062f": 184, "\u0628\u0631\u0646\u0627\u0645\u062c": 185, "\u062a\u0631\u064a\u062f": 186, "\u0627\u0644\u0642\u0627\u0646\u0648\u0646": 187, "\u0623\u0646\u062a\u0650": 188, "\u0622\u062e\u0631": 189, "\u0644\u062c\u0646\u0629": 190, "\u0648\u0647\u0648": 191, "\u0623\u0641\u0636\u0644": 192, "\u0643\u0627\u0646\u0648\u0646": 193, "\u0627\u0644\u0631\u062c\u0644": 194, "\u0627\u0644\u062e\u0627\u0635\u0629": 195, "\u0625\u0637\u0627\u0631": 196, "\u0639\u062f\u0645": 197, "\u0641\u064a\u0647": 198, "\u064a\u0648\u0645": 199, "\u0627\u0644\u0643\u062b\u064a\u0631": 200, "(": 201, "\u0644\u0627\u060c": 202, "\u0644\u0630\u0627": 203, "\u062b\u0645": 204, "\u0648\u0623\u0646": 205, "\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 206, "\u0623\u0639\u0644\u0645": 207, "\u0623\u0633\u062a\u0637\u064a\u0639": 208, "\u0631\u062c\u0644": 209, "\u062c\u062f\u0648\u0644": 210, "\u0627\u0644\u0644\u0647": 211, "\u0627\u0644\u062e\u0627\u0635": 212, "\u0639\u062f\u062f": 213, "\u0648\u0636\u0639": 214, "\u062a\u0639\u0632\u064a\u0632": 215, "\u0625\u0644\u0627": 216, "\u0639\u0645\u0644\u064a\u0629": 217, "\u0623\u0646\u0646\u064a": 218, "\u062a\u0639\u0631\u0641": 219, "\u0627\u0644\u0633\u0644\u0627\u0645": 220, "\u0644\u062f\u064a\u0643": 221, "\u0627\u0644\u062f\u0648\u0644\u0629": 222, "\u0639\u0644\u064a\u0646\u0627": 223, "\u0644\u0633\u062a": 224, "\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 225, "-\u0644\u0627": 226, "\u0636\u062f": 227, "\u0644\u0623\u0646": 228, "\u0644\u062f\u064a\u0646\u0627": 229, "\u0646\u062d\u0648": 230, "\u0627\u0644\u0645\u0631\u0623\u0629": 231, "\u062f\u0648\u0644\u0627\u0631": 232, "\u0644\u062f\u0649": 233, "2": 234, "\u0628\u0647\u0630\u0627": 235, "\u0647\u064a\u0627": 236, "\u0627\u0644\u0623\u0639\u0636\u0627\u0621": 237, "\u062a\u0642\u062f\u064a\u0645": 238, "\u064a\u0645\u0643\u0646\u0646\u064a": 239, "\u062d\u0633\u0646\u0627\u064b\u060c": 240, "\u0627\u0644\u0641\u0631\u064a\u0642": 241, "\u0627\u0644\u0639\u0627\u0644\u0645": 242, "\u062c\u064a\u062f": 243, "3": 244, "\u0646\u0639\u0645\u060c": 245, "\u062d\u0627\u0644\u0629": 246, "\u0648\u0647\u0630\u0627": 247, "\u0645\u0643\u0627\u0646": 248, "\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 249, "\u0645\u0646\u0647\u0627": 250, "\u0639\u0646\u062f": 251, "\u0637\u0631\u064a\u0642": 252, "\u0627\u0644\u0623\u0639\u0645\u0627\u0644": 253, "\u0642\u0627\u0644": 254, "\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 255, "\u0627\u0630\u0627": 256, "\u0634\u0626": 257, "\u064a\u0648\u062c\u062f": 258, "\u0648\u0625\u0630": 259, "\u0625\u062f\u0627\u0631\u0629": 260, "\u0628\u0630\u0644\u0643": 261, "\u0645\u0645\u0627": 262, "\u0644\u0647\u0630\u0627": 263, "\u0627\u0644\u062f\u0648\u0631\u0629": 264, "\u0631\u0626\u064a\u0633": 265, "\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 266, "\u062d\u062f\u062b": 267, "\u0648\u0627\u062d\u062f\u0629": 268, "\u0648\u0623\u0646\u0627": 269, "\u062c\u062f\u0627": 270, "\u0643\u0630\u0644\u0643\u061f": 271, "\u0634\u0643\u0631\u0627\u064b": 272, "\u0628\u062e\u064a\u0631": 273, "\u0628\u0633\u0628\u0628": 274, "\u0648\u0645\u0627": 275, "\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 276, "\u0623\u0644\u0627": 277, "\u062a\u0634\u0631\u064a\u0646": 278, "\u0641\u0642\u062f": 279, "\u0627\u0644\u0623\u062e\u0631\u0649": 280, "\u0627\u0644\u0646\u0638\u0631": 281, "\u0646\u0641\u0633": 282, "\u0648\u0639\u0644\u0649": 283, "\u062d\u0648\u0644": 284, "\u266a": 285, "\u0627\u0644\u0645\u0648\u0627\u0631\u062f": 286, "4": 287, "\u0631\u0642\u0645": 288, "\u0643\u0645": 289, "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 290, "\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 291, "\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 292, "\u0645\u062c\u0645\u0648\u0639\u0629": 293, "\u0623\u0639\u0645\u0627\u0644": 294, "\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 295, "\u0627\u0644\u0631\u0626\u064a\u0633": 296, "\u0627\u0644\u0645\u0627\u0626\u0629": 297, "\u0630\u0644\u0643.": 298, "-\u0647\u0644": 299, "\u0627\u0644\u0645\u0639\u0646\u064a\u0629": 300, "\u0648\u0630\u0644\u0643": 301, "\u062a\u062d\u0642\u064a\u0642": 302, "\u0648\u0647\u064a": 303, "\u0628\u0646\u0627\u0621": 304, "\u0627\u0644\u062a\u0642\u0631\u064a\u0631": 305, "\u0628\u0644": 306, "\u0627\u0644\u0645\u0639\u0646\u064a": 307, "\u0644\u0643\u064a": 308, "\u0644\u0645\u0627": 309, "\u0623\u0645\u0631": 310, "\u0627\u0644\u062d\u0635\u0648\u0644": 311, "\u0642\u0644\u062a": 312, "10": 313, "\u0628\u064a": 314, "\u0628\u0645\u0648\u062c\u0628": 315, "\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 316, "\u062a\u062d\u062a": 317, "\u0628\u0643": 318, "\u064a\u062a\u0645": 319, "\u062a\u0641\u0639\u0644": 320, "\u0641\u0639\u0644": 321, "\u0647\u0624\u0644\u0627\u0621": 322, "(\u0628)": 323, "\u0623\u062c\u0644\u060c": 324, "\u062d\u064a\u0646": 325, "(\u0623)": 326, "\u0630\u0644\u0643\u061f": 327, "\u0644\u062f\u064a\u0647": 328, "5": 329, "\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 330, "\u0633\u064a\u062f": 331, "\u0645\u0643\u062a\u0628": 332, "\u0627\u0644\u0623\u0633\u0644\u062d\u0629": 333, "\u064a\u062d\u062f\u062b": 334, "\u0647\u0645": 335, "\u0639\u0645\u0644\u064a\u0627\u062a": 336, "\u0632\u064a\u0627\u062f\u0629": 337, "\u0627\u0644\u0641\u062a\u0631\u0629": 338, "\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 339, "\u0627\u0644\u0646\u0638\u0627\u0645": 340, "\u0648\u062c\u0648\u062f": 341, "\u0646\u0638\u0627\u0645": 342, "\u0627\u0644\u0623\u0648\u0644/\u062f\u064a\u0633\u0645\u0628\u0631": 343, "\u0623\u0646\u0646\u0627": 344, "\u0644\u0630\u0644\u0643": 345, "\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 346, "\u0647\u0630\u0627\u061f": 347, "\u0627\u0644\u0645\u062d\u0643\u0645\u0629": 348, "\u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629": 349, "\u062d\u0633\u0646\u0627\u060c": 350, "\u0633\u064a\u0645\u0627": 351, "\u0627\u0644\u0637\u0631\u0641": 352, "\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 353, "\u0627\u0644\u0645\u0624\u0631\u062e": 354, "\u0627\u0644\u0628\u0646\u062f": 355, "\u064a\u0639\u0646\u064a": 356, "\u0627\u0644\u0645\u0643\u0627\u0646": 357, "\u0634\u064a\u0626\u0627\u064b": 358, "\u062d\u0642\u0627\u064b": 359, "\u0645\u0644\u064a\u0648\u0646": 360, "\u0627\u0644\u0623\u0648\u0644": 361, "\u0645\u0624\u062a\u0645\u0631": 362, "\u0642\u0631\u0627\u0631": 363, "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 364, "\u0648\u0644\u0645": 365, "\u0627\u0646\u0638\u0631": 366, "\u0627\u0644\u062a\u062f\u0627\u0628\u064a\u0631": 367, "\u0627\u0644\u0639\u0627\u0644\u0645\u064a": 368, "\u0643\u0628\u064a\u0631": 369, "\u0627\u0644\u0646\u0633\u0627\u0621": 370, "\u0644\u0646\u0627": 371, "\u0623\u0646\u0651": 372, "\u064a\u0645\u0643\u0646\u0646\u0627": 373, "\u0628\u062f\u0648\u0646": 374, "\u062a\u0639\u0644\u0645": 375, "\u0627\u0644\u0645\u062a\u062d\u062f\u0629\u060c": 376, "\u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 377, "\u062a\u0642\u0648\u0645": 378, "\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 379, "\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c": 380, "\u0645\u0646\u0638\u0645\u0629": 381, "\u0628\u0623\u0646\u0647": 382, "\u0631\u0627\u0626\u0639": 383, "\u0645\u0631\u062d\u0628\u0627\u064b": 384, "\u0647\u0646\u0627.": 385, "\u062a\u0643\u0646": 386, "()": 387, "20": 388, "\u0635\u062d\u064a\u062d": 389, "\u062c\u062f\u064a\u062f": 390, "15": 391, "\u0623\u0645": 392, "\u0641\u062a\u0631\u0629": 393, "\u0641\u0643\u0631\u0629": 394, "\u0645\u062c\u0631\u062f": 395, "\u0627\u0644\u062c\u0645\u064a\u0639": 396, "\u0623\u0642\u0644": 397, "of": 398, "\u0627\u0644\u0633\u0627\u0639\u0629": 399, "\u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629": 400, "\u0627\u0644\u0623\u0634\u062e\u0627\u0635": 401, "\u0625\u0639\u0627\u062f\u0629": 402, "\u0625\u0644\u064a\u0647\u0627": 403, "\u062c\u0627\u0646\u0628": 404, "\u0646\u0647\u0627\u064a\u0629": 405, "\u0648\u0643\u0630\u0644\u0643": 406, "6": 407, "\u0627\u0644\u062d\u0642": 408, "\u0623\u0643\u0628\u0631": 409, "\u062d\u0627\u0644": 410, "\u0644\u062d\u0642\u0648\u0642": 411, "\u0627\u0644\u0639\u0627\u0645\u0644": 412, "\u0641\u0631\u064a\u0642": 413, "\u062e\u0627\u0635\u0629": 414, "\u0645\u0639\u064a": 415, "\u0633\u064a\u062f\u064a": 416, "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 417, "\u0627\u0644\u062f\u0639\u0645": 418, "\u0627\u0644\u0633\u064a\u062f\u0629": 419, "\u062d\u0643\u0648\u0645\u0629": 420, "\u0625\u0646\u0634\u0627\u0621": 421, "\u0627\u0644\u0645\u0642\u0631\u0631": 422, "\u0645\u0646\u0647": 423, "\u0645\u0634\u0643\u0644\u0629": 424, "\u0627\u0644\u0623\u0648\u0644\u0649": 425, "\u0644\u0644\u0623\u0645\u0645": 426, "\u0627\u062a\u062e\u0627\u0630": 427, "\u0645\u0639\u0643": 428, "\u062f\u0627\u062e\u0644": 429, "\u062c\u062f\u064a\u062f\u0629": 430, "\u0643\u0628\u064a\u0631\u0629": 431, "\u0627\u0644\u0648\u0627\u0631\u062f\u0629": 432, "\u0644\u0639\u0627\u0645": 433, "\u0648\u0641\u0642\u0627": 434, "\u062a\u062f\u0627\u0628\u064a\u0631": 435, "\u0628\u0635\u0648\u0631\u0629": 436, "\u0628\u0647\u0630\u0647": 437, "7": 438, "\u0627\u0644\u0625\u062f\u0627\u0631\u0629": 439, "\u0643\u0646\u0627": 440, "\u0622\u0633\u0641": 441, "\u0627\u0644\u062d\u064a\u0627\u0629": 442, "\u0646\u0637\u0627\u0642": 443, "\u0623\u0647\u0645\u064a\u0629": 444, "a": 445, "*": 446, "\u0639\u0646\u0647": 447, "\u0625\u0644\u064a\u0647": 448, "\u0627\u0644\u0634\u064a\u0621": 449, "\u0625\u062c\u0631\u0627\u0621": 450, "\u0633\u062a\u0643\u0648\u0646": 451, "\u062e\u0627\u0631\u062c": 452, "\u0627\u0644\u0642\u064a\u0627\u0645": 453, "\u0623\u0628\u064a": 454, "the": 455, "\u0625\u0630\u0646": 456, "\u0627\u0644\u0623\u0645\u0627\u0646\u0629": 457, "\u0645\u0646\u0637\u0642\u0629": 458, "\u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629": 459, "\u0645\u0627\u0630\u0627\u061f": 460, "\u0648\u0643\u0627\u0646": 461, "\u0633\u0646\u0629": 462, "and": 463, "\u0627\u0644\u0634\u0631\u0637\u0629": 464, "\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a\u0629": 465, "\u0627\u0644\u062d\u0642\u064a\u0642\u0629": 466, "\u0648\u0627\u0644\u062a\u064a": 467, "\u0627\u0644\u0634\u062e\u0635": 468, "\u0625\u0630\u0627\u064b": 469, "\u0627\u0646\u0643": 470, "\u0623\u062b\u0646\u0627\u0621": 471, "8": 472, "\u0644\u0644\u063a\u0627\u064a\u0629": 473, "\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 474, "\u0645\u0643\u0627\u0641\u062d\u0629": 475, "\u0627\u0644\u0633\u0644\u0627\u062d": 476, "\u0645\u0633\u0623\u0644\u0629": 477, "\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 478, "\u0633\u0628\u064a\u0644": 479, "\u0623\u0648\u0647\u060c": 480, "\u0627\u0644\u0623\u0631\u0636": 481, "\u0627\u0644\u0635\u0644\u0629": 482, "\u0647\u0646\u0627\u061f": 483, "\u0627\u0644\u0648\u062d\u064a\u062f": 484, "\u062d\u0645\u0627\u064a\u0629": 485, "\u0627\u0644\u062a\u0645\u064a\u064a\u0632": 486, "\u0627\u0644\u0646\u0627\u0645\u064a\u0629": 487, "\u062a\u0642\u062f\u0645": 488, "30": 489, "\u064a\u0642\u0648\u0645": 490, "\u0645\u0633\u062a\u0648\u0649": 491, "\u0627\u0644\u062c\u0647\u0648\u062f": 492, "\u0623\u0639\u0636\u0627\u0621": 493, "\u062d\u0635\u0644\u062a": 494, "\u0623\u0638\u0646": 495, "\u0623\u0633\u0627\u0633": 496, "\u0646\u0648\u0639": 497, "\u0628\u062d\u0627\u062c\u0629": 498, "\u0627\u0644\u0644\u064a\u0644\u0629": 499, "\u0633\u0646\u0648\u0627\u062a": 500, "\u0628\u064a\u0646\u0645\u0627": 501, "\u0627\u0644\u0645\u0627\u0644": 502, "\u0639\u0644\u064a\u0651": 503, "\u0641\u062d\u0633\u0628": 504, "\u0643\u0644\u0627": 505, "\u062a\u0628\u062f\u0648": 506, "\u0623\u0645\u0627\u0645": 507, "\u0627\u0644\u0630\u0647\u0627\u0628": 508, "\u0644\u0647\u0645": 509, "\u0623\u0645\u064a": 510, "\u062f\u0639\u0645": 511, "\u0627\u0644\u0623\u0646\u0634\u0637\u0629": 512, "\u062a\u0633\u062a\u0637\u064a\u0639": 513, "\u0623\u0641\u0639\u0644": 514, "\u0642\u062a\u0644": 515, "\u0642\u0627\u0646\u0648\u0646": 516, "\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 517, "\u062b\u0644\u0627\u062b\u0629": 518, "\u0645\u0646\u064a": 519, "\u0643\u0627\u0646\u0648\u0627": 520, "\u0627\u0644\u0645\u0624\u062a\u0645\u0631": 521, "\u0623\u0643\u0648\u0646": 522, "9": 523, "\u0637\u0648\u0627\u0644": 524, "\u062d\u0627\u0644\u0627\u062a": 525, "\u0641\u0639\u0644\u062a": 526, "\u0627\u0644\u0642\u0627\u0626\u0645\u0629": 527, "\u0646\u0642\u0635": 528, "\u0623\u0646\u064a": 529, "\u0623\u0631\u0649": 530, "\u0628\u062d\u0642": 531, "\u062e\u0637\u0629": 532, "\u0627\u0644\u0645\u062a\u0635\u0644\u0629": 533, "\u0627\u0644\u062e\u062f\u0645\u0627\u062a": 534, "\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 535, "\u062d\u0642": 536, "\u062a\u0642\u0648\u0644": 537, "\u0623\u0642\u0648\u0644": 538, "\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 539, "\u062a\u0639\u0645\u0644": 540, "\u062f\u0648\u0631\u062a\u0647\u0627": 541, "\u0627\u0644\u0637\u0641\u0644": 542, "12": 543, "\u0627\u0644\u0637\u0631\u064a\u0642": 544, "\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 545, "\u0627\u0644\u0645\u0643\u062a\u0628": 546, "\u0639\u0628\u0631": 547, "\u0627\u0644\u0623\u0645\u0648\u0631": 548, "\u0634\u0643\u0631\u0627": 549, "\u0644\u0643\u0650": 550, "\u0623\u064a\u0651": 551, "\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u060c": 552, "\u0627\u0644\u0639\u062f\u064a\u062f": 553, "\u0644\u0644\u062c\u0646\u0629": 554, "\u0623\u0646\u0634\u0637\u0629": 555, "\u0627\u0644\u0639\u0646\u0641": 556, "\u0627\u0644\u0646\u0627\u0631": 557, "\u062a\u062d\u062f\u064a\u062f": 558, "\u0635\u062d\u064a\u062d\u061f": 559, "\u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 560, "\u0627\u0644\u0645\u0633\u0627\u0626\u0644": 561, "\u0627\u0644\u0645\u0646\u0638\u0645\u0629": 562, "\u0627\u0644\u062d\u0627\u0644\u0629": 563, "\u0628\u0627\u0644\u0641\u0639\u0644": 564, "\u0645\u0646\u0643": 565, "18": 566, "\u0647\u0643\u0630\u0627": 567, "\u0627\u0644\u0627\u0646": 568, "\u062d\u0632\u064a\u0631\u0627\u0646/\u064a\u0648\u0646\u064a\u0647": 569, "\u0628\u0627\u0644\u062a\u0623\u0643\u064a\u062f": 570, "\u063a\u0631\u0641\u0629": 571, "\u064a\u062c\u0631\u064a": 572, "\u062c\u064a\u062f\u0629": 573, "\u062a\u0639\u062a\u0642\u062f": 574, "\u0631\u0633\u0627\u0644\u0629": 575, "\u0628\u0644\u062f\u0627\u0646": 576, "\u0648\u064a\u0646\u0628\u063a\u064a": 577, "\u0623\u0634\u0639\u0631": 578, "\u0627\u0644\u062b\u0627\u0646\u064a": 579, "\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 580, "(\u062c)": 581, "\u0644\u0623\u0646\u0647": 582, "\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a\u0629": 583, "\u0623\u0648\u062f": 584, "\u0644\u0643\u0645": 585, "\u0639\u0642\u062f": 586, "\u062a\u0645\u0648\u0632/\u064a\u0648\u0644\u064a\u0647": 587, "11": 588, "\u0637\u0644\u0628": 589, "\u0627\u0644\u0623\u0634\u064a\u0627\u0621": 590, "\u0627\u0644\u062a\u062c\u0627\u0631\u0629": 591, "\u0647\u0627": 592, "\u0645\u0639\u0647": 593, ":": 594, "\u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064a\u0629": 595, "\u0627\u0644\u0645\u0648\u0627\u062f": 596, "\u0627\u0644\u0645\u0632\u064a\u062f": 597, "\u0645\u062a\u0649": 598, "\u0623\u064a\u0629": 599, "\u0627\u0639\u062a\u0642\u062f": 600, "\u0627\u0644\u0631\u062c\u0627\u0644": 601, "\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 602, "\u0627\u0644\u0633\u0628\u0628": 603, "14": 604, "\u0627\u0644\u0648\u062b\u064a\u0642\u0629": 605, "\u0627\u0644\u0633\u0643\u0627\u0646": 606, "\u0645\u0627\u0644\u0630\u064a": 607, "\u0627\u0644\u0625\u0631\u0647\u0627\u0628": 608, "\u062a\u0648\u0641\u064a\u0631": 609, "\u0644\u0647\u0630\u0647": 610, "\u0628\u0631\u0627\u0645\u062c": 611, "\u0645\u062f\u0649": 612, "\u0628\u0627\u0644\u0637\u0628\u0639": 613, "-\u0645\u0627": 614, "2001": 615, "\u062e\u062f\u0645\u0627\u062a": 616, "\u062d\u0641\u0638": 617, "\u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a": 618, "\u0645\u062e\u062a\u0644\u0641": 619, "\u0634\u064a\u0626\u0627": 620, "\u0648\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 621, "\u062d\u062f": 622, "\u0645\u0631\u0643\u0632": 623, "\u064a\u0639\u0631\u0641": 624, "\u0627\u0644\u0645\u0642\u062f\u0645\u0629": 625, "\u0623\u0628\u062f\u0627\u064b": 626, "\u0623\u064a\u0644\u0648\u0644/\u0633\u0628\u062a\u0645\u0628\u0631": 627, "\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a": 628, "\u0627\u0644\u0648\u0637\u0646\u064a": 629, "\u0627\u0644\u0645\u0646\u0627\u0639\u0629": 630, "\u064a\u0642\u0648\u0644": 631, "\u0627\u0644\u062a\u0642\u062f\u0645": 632, "\u0627\u0644\u0645\u062a\u0639\u0644\u0642": 633, "\u0625\u0646\u0647\u0645": 634, "\u0627\u0644\u0641\u0631\u0639\u064a\u0629": 635, "\u0644\u0643\u0644": 636, "\u0628\u0643\u0644": 637, "\u0648\u0623\u0646\u062a": 638, "\u0627\u064a": 639, "19": 640, "\u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a": 641, "\u0648\u0633\u0648\u0641": 642, "\u064a\u0631\u064a\u062f": 643, "\u0643\u0644\u0651": 644, "\u0639\u0646\u0647\u0627": 645, "\u0627\u0644\u0630\u0649": 646, "\u062d\u0642\u0627": 647, "\u0644\u0627\u0628\u062f": 648, "\u0627\u0644\u0637\u0631\u064a\u0642\u0629": 649, "\u0627\u0644\u0648\u0635\u0648\u0644": 650, "\u062f\u0627\u0626\u0645\u0627\u064b": 651, "\u0623\u0646\u0647\u0645": 652, "\u0623\u062d\u0628": 653, "\u0648\u062c\u0647": 654, "\u0627\u0648": 655, "\u0639\u0634\u0631": 656, "\u0639\u062f\u0629": 657, "\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 658, "\u062a\u062d\u0633\u064a\u0646": 659, "\u0627\u0644\u0623\u0642\u0644": 660, "\u0627\u0644\u062c\u0644\u0633\u0629": 661, "\u0623\u0634\u0643\u0627\u0644": 662, "\u0627\u0644\u0646\u0648\u0648\u064a\u0629": 663, "\u0627\u0644\u0639\u0645\u0644\u064a\u0629": 664, "\u0627\u0644\u062d\u062f": 665, "\u062f\u0648\u0644\u0629": 666, "\u0644\u0640": 667, "\u0637\u0631\u064a\u0642\u0629": 668, "\u062a\u0645\u0627\u0645\u0627\u064b": 669, "\u0625\u0644\u0647\u064a": 670, "\u0627\u0644\u062a\u0627\u0628\u0639\u0629": 671, "\u0641\u0631\u0635\u0629": 672, "\u064a\u062a\u0635\u0644": 673, "\u0627\u0644\u0640": 674, "\u0627\u0644\u0645\u0646\u0627\u0637\u0642": 675, "\u0623\u064e\u0646\u0652": 676, "\u0625\u0630": 677, "\u0644\u062f\u064a\u0647\u0627": 678, "\u0642\u0627\u0645": 679, "\u0627\u0631\u064a\u062f": 680, "\u0645\u0646\u0639": 681, "\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 682, "\u0627\u0644\u0622\u0646.": 683, "\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 684, "\u0627\u0644\u062b\u0627\u0646\u064a/\u0646\u0648\u0641\u0645\u0628\u0631": 685, "\u0623\u0644\u0641": 686, "\u0645\u0631\u062d\u0628\u0627": 687, "13": 688, "\u0646\u062a\u0627\u0626\u062c": 689, "\u0627\u0644\u0644\u0627\u0632\u0645\u0629": 690, "\u0633\u0645\u0639\u062a": 691, "\u0645\u0648\u0627\u0635\u0644\u0629": 692, "\u0627\u0644\u0642\u0636\u0627\u0621": 693, "\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639": 694, "\u0623\u0645\u0627": 695, "\u0627\u0644\u0645\u0646\u0632\u0644": 696, "\u0648\u0644\u064a\u0633": 697, "\u0645\u0646\u0647\u0645": 698, "\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646": 699, "\u0627\u0644\u062c\u0646\u0633": 700, "\u062f\u0627\u0626\u0645\u0627": 701, "\u0627\u0633\u062a\u0637\u064a\u0639": 702, "\u0646\u0632\u0639": 703, "\u0648\u0645\u0639": 704, "\u0628\u0640": 705, "\u0623\u062d\u0643\u0627\u0645": 706, "\u0628\u063a\u064a\u0629": 707, "\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629": 708, "\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629": 709, "\u062a\u0631\u064a\u062f\u064a\u0646": 710, "\u0647\u0646\u0627\u0644\u0643": 711, "\u0633\u0639\u064a\u062f": 712, "\u062a\u0630\u0647\u0628": 713, "25": 714, "\u0648\u0642\u0627\u0644": 715, "\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a": 716, "\u0628\u0623\u0646\u0643": 717, "\u062a\u0639\u0627\u0644": 718, "\u0627\u0644\u0645\u0631\u0641\u0642": 719, "\u0644\u0645\u0643\u0627\u0641\u062d\u0629": 720, "\u2022": 721, "-\u0623\u0646\u0627": 722, "\u0627\u0644\u062f\u064a\u0645\u0642\u0631\u0627\u0637\u064a\u0629": 723, "\u062a\u0631\u0649": 724, "\u0644\u062a\u0639\u0632\u064a\u0632": 725, "\u0642\u0627\u0626\u0645\u0629": 726, "\u0645\u0645\u062b\u0644": 727, "\u064a\u0639\u0645\u0644": 728, "\u0644\u0645\u062f\u0629": 729, "\u0644\u062f\u064a\u0647\u0645": 730, "\u0627\u0644\u0623\u0641\u0636\u0644": 731, "\u064a\u0644\u064a:": 732, "\u0627\u0644\u0648\u0627\u0642\u0639": 733, "\u0627\u0644\u0631\u0633\u0645\u064a\u0629": 734, "\u0627\u0644\u0623\u0648\u0644/\u0623\u0643\u062a\u0648\u0628\u0631": 735, "\u0648\u0625\u0630\u0627": 736, "\u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629": 737, "\u0631\u0623\u064a\u062a": 738, "\u0647\u0630\u0627.": 739, "\u0645\u0628\u0627\u0634\u0631\u0629": 740, "16": 741, "\u0625\u0632\u0627\u0621": 742, "\u0627\u0644\u0628\u0634\u0631\u064a\u0629": 743, "\u0623\u0630\u0647\u0628": 744, "-\u0644\u0642\u062f": 745, "\u0635\u0627\u062d\u0628": 746, "\u0627\u0644\u0628\u0627\u0628": 747, "\u0644\u0641\u062a\u0631\u0629": 748, "\u0627\u0644\u0633\u0627\u0628\u0642\u0629": 749, "\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 750, "17": 751, "\u0648\u0646\u062d\u0646": 752, "\u0633\u0628\u0628": 753, "\u0627\u0644\u0645\u0633\u062a\u0648\u0649": 754, "\u0648\u0647\u0630\u0647": 755, "\u0644\u064a\u0644\u0629": 756, "\u0646\u0641\u0633\u0647": 757, "21": 758, "\u0639\u0644\u0627\u0642\u0629": 759, "\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 760, "(\u0627\u0646\u0638\u0631": 761, "\u0642\u0627\u0644\u062a": 762, "\u0641\u0639\u0644\u0647": 763, "\u0627\u0644\u0645\u0628\u0627\u062f\u0626": 764, "\u0627\u0644\u0648\u062b\u0627\u0626\u0642": 765, "-\u0645\u0627\u0630\u0627": 766, "000": 767, "\u0623\u0648\u0644": 768, "\u062b\u0644\u0627\u062b": 769, "\u0642\u0645\u062a": 770, "\u0648\u062a\u0639\u0632\u064a\u0632": 771, "\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a": 772, "\u0644\u0627,": 773, "\u0635\u0646\u062f\u0648\u0642": 774, "\u0639\u064a\u062f": 775, "\u0627\u0644\u062d\u0631\u0628": 776, "\u0627\u0644\u062b\u0627\u0646\u064a/\u064a\u0646\u0627\u064a\u0631": 777, "\u0648\u0627\u0644\u0630\u064a": 778, "\u0628\u0633\u0631\u0639\u0629": 779, "\u062f\u0642\u064a\u0642\u0629": 780, "\u0627\u0644\u0627\u0633\u062a\u0634\u0627\u0631\u064a\u0629": 781, "\u0648\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 782, "\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631": 783, "\u062d\u064a\u0627\u062a\u064a": 784, "\u0643\u062b\u064a\u0631\u0627\u064b": 785, "\u0627\u0644\u062c\u0631\u064a\u0645\u0629": 786, "-\u0647\u0630\u0627": 787, "\u0622\u0633\u0641\u0629": 788, "\u062a\u0648\u0642\u0641": 789, "\u0636\u0631\u0648\u0631\u0629": 790, "\u062a\u0632\u0627\u0644": 791, "\u062a\u0637\u0644\u0628": 792, "\u0627\u0644\u0635\u0639\u064a\u062f": 793, "\u0628\u062f\u0623\u062a": 794, "\u0644\u0643\u0646\u0647": 795, "\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 796, "\u0627\u0644\u062b\u0627\u0644\u062b\u0629": 797, "\u0627\u0644\u0645\u062d\u0644\u064a\u0629": 798, "\u0627\u0644\u0645\u0634\u0631\u0648\u0639": 799, "\u062d\u0633\u0646\u0627\u064b,": 800, "\u0623\u0631\u062c\u0648\u0643": 801, "\u0623\u0646\u062a\u0645": 802, "\u0627\u0644\u0645\u062a\u062d\u062f\u0629.": 803, "\u0641\u0648\u0642": 804, "\u0627\u0644\u062d\u0627\u062c\u0629": 805, "\u062e\u0627\u0635": 806, "\u0636\u0645\u0646": 807, "\u0641\u062a\u0627\u0629": 808, "\u0648\u063a\u064a\u0631": 809, "\u0622\u0630\u0627\u0631/\u0645\u0627\u0631\u0633": 810, "\u0627\u0644\u0628\u0631\u0627\u0645\u062c": 811, "\u0627\u0644\u0623\u0646": 812, "\u0627\u0644\u0633\u0646\u0648\u0627\u062a": 813, "\u0648\u0628\u0639\u062f": 814, "\u0648\u0625\u0644\u0649": 815, "\u0625\u0639\u0644\u0627\u0646": 816, "\u0628\u062f": 817, "\u0631\u0624\u064a\u0629": 818, "\u062a\u0639\u0631\u0641\u064a\u0646": 819, "\u0645\u0633\u0627\u0639\u062f\u0629": 820, "\u0623\u0643\u0646": 821, "\u0648\u064a\u0645\u0643\u0646": 822, "\u0627\u0644\u0635\u062d\u0629": 823, "\u062d\u064a\u0627\u0629": 824, "\u0648\u0625\u0646": 825, "\u0648\u0627\u0644\u0622\u0646": 826, "\u0627\u062a\u0641\u0627\u0642": 827, "\u0642\u0636\u064a\u0629": 828, "\u0627\u0644\u0646\u062d\u0648": 829, "\u0627\u064a\u0646": 830, "\u0627\u0644\u0622\u0646\u060c": 831, "\u0623\u062d\u0627\u0648\u0644": 832, "\u0627\u0644\u062d\u0627\u0644\u0627\u062a": 833, "#": 834, "\u0627\u062c\u062a\u0645\u0627\u0639": 835, "\u0627\u0644\u0623\u0647\u062f\u0627\u0641": 836, "\u0634\u0631\u0643\u0629": 837, "\u0627\u0644\u062c\u0632\u0621": 838, "\u0623\u0635\u0628\u062d": 839, "\u064a\u0632\u0627\u0644": 840, "\u0627\u0644\u0645\u0633\u0623\u0644\u0629": 841, "\u062a\u0648\u062c\u062f": 842, "\u0645\u0634\u0627\u0631\u064a\u0639": 843, "\u0627\u0644\u0628\u064a\u0626\u0629": 844, "\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 845, "\u0644\u0643\u0646\u0646\u064a": 846, "\u0643\u064a": 847, "\u062a\u062d\u062a\u0627\u062c": 848, "\u0644\u0623\u0646\u0646\u064a": 849, "\u0627\u0644\u0645\u0633\u0627\u0648\u0627\u0629": 850, "\u0623\u0648\u0647": 851, "\u062f\u0639\u0646\u064a": 852, "\u0627\u0633\u062a\u0639\u0631\u0627\u0636": 853, "\u0627\u0644\u0633\u0644\u0637\u0627\u062a": 854, "\u0627\u0644\u0645\u0648\u0636\u0648\u0639": 855, "\u0633\u0648\u0649": 856, "\u0642\u064a\u062f": 857, "\u0646\u0639\u0645,": 858, "\u0627\u0639\u062a\u0645\u0627\u062f": 859, "\u0627\u0646\u0647\u0645": 860, "\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a": 861, "\u0625\u0639\u062f\u0627\u062f": 862, "\u0648\u062c\u062f\u062a": 863, "\u0623\u0646\u0651\u0647": 864, "\u0627\u0644\u0639\u0627\u0645\u0629\u060c": 865, "\u0639\u0634\u0631\u0629": 866, "\u0623\u0635\u0628\u062d\u062a": 867, "\u0628\u062e\u064a\u0631\u061f": 868, "\u062d\u0633\u0628": 869, "\u0623\u0642\u0648\u0645": 870, "\u0627\u064a\u0647\u0627": 871, "\u0644\u0623\u064a": 872, "\u0627\u0644\u0628\u0644\u062f": 873, "\u0623\u0631\u062f\u062a": 874, "\u0646\u0630\u0647\u0628": 875, "\u0627\u0644\u0634\u0639\u0648\u0628": 876, "\u062b\u0627\u0646\u064a\u0629": 877, "\u0627\u0644\u0633\u064a\u0627\u0631\u0629": 878, "\u0646\u062a\u064a\u062c\u0629": 879, "\u0645\u0642\u0627\u0628\u0644": 880, "\u0641\u0636\u0644\u0643": 881, "\u0627\u0644\u0628\u0639\u0636": 882, "\u064a\u062a\u0639\u064a\u0646": 883, "\u062f\u0648\u0631": 884, "\u0627\u0644\u0641\u0635\u0644": 885, "\u0627\u0644\u0633\u0646\u062a\u064a\u0646": 886, "\u0627\u0644\u0631\u063a\u0645": 887, "\u0627\u0644\u062d\u0642\u0648\u0642": 888, "\u0627\u0644\u0645\u0639\u0642\u0648\u062f\u0629": 889, "\u062c\u0645\u064a\u0644\u0629": 890, "\u0646\u0633\u062a\u0637\u064a\u0639": 891, "\u062c\u0646\u0648\u0628": 892, "\u0639\u0631\u0636": 893, "\u0627\u0644\u0641\u062a\u0627\u0629": 894, "\u062a\u0634\u064a\u0631": 895, "\u0627\u0644\u062c\u062f\u064a\u062f": 896, "2004": 897, "\u0646\u0642\u0644": 898, "\u0642\u0644\u064a\u0644\u0627\u064b": 899, "\u062c\u0647\u0648\u062f": 900, "\u0628\u062f\u0623": 901, "\u0648\u0641\u064a\u0645\u0627": 902, "(\u062f)": 903, "\u0627\u0644\u0628\u0639\u062b\u0629": 904, "\u062f\u0639\u0646\u0627": 905, "\u0627\u0644\u0645\u0634\u0627\u0643\u0644": 906, "\u0627\u0644\u0635\u0646\u062f\u0648\u0642": 907, "\u0627\u0644\u0622\u0646\u061f": 908, "\u0627\u0639\u0631\u0641": 909, "\u0623\u064a\u0627\u0631/\u0645\u0627\u064a\u0648": 910, "\u0628\u062e\u0635\u0648\u0635": 911, "26": 912, "28": 913, "\u0625\u0644\u064a": 914, "\u0648\u0644\u0642\u062f": 915, "\u0645\u0646\u0638\u0648\u0645\u0629": 916, "\u0627\u0644\u0623\u0631\u0627\u0636\u064a": 917, "\u0639\u0644\u064a\u0647\u0645": 918, "\u0644\u0644\u062a\u0648": 919, "\u0646\u0639\u0631\u0641": 920, "\u0643\u0646\u062a\u064f": 921, "\u0628\u0646\u0627": 922, "\u062a\u0645\u0627\u0645\u0627": 923, "\u0623\u062d\u062a\u0627\u062c": 924, "\u0640\u0640": 925, "31": 926, "23": 927, "\u0627\u0644\u0641\u0636\u0627\u0621": 928, "\u0623\u0649": 929, "\u0645\u0634\u0627\u0631\u0643\u0629": 930, "\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629": 931, "\u0627\u0644\u062b\u0627\u0644\u062b": 932, "\u064a\u0643\u0641\u064a": 933, "\u062a\u0623\u062a\u064a": 934, "\u0628\u0623\u064a": 935, "\u0627\u062d\u062f": 936, "\u0646\u0641\u0633\u0643": 937, "(\u062a\u0643\u0644\u0645": 938, "22": 939, "\u0642\u062f\u0645": 940, "\u0627\u0644\u0623\u0645\u0648\u0627\u0644": 941, "\u0646\u0635\u0641": 942, "\u0643\u0644\u0645\u0629": 943, "2002": 944, "\u0627\u0644\u062e\u0628\u0631\u0627\u0621": 945, "\u0639\u0645\u0627": 946, "\u0646\u064a\u0633\u0627\u0646/\u0623\u0628\u0631\u064a\u0644": 947, "\u064a\u0633\u062a\u0637\u064a\u0639": 948, "\u0627\u0630\u0647\u0628": 949, "\u0630\u0647\u0628\u062a": 950, "\u0636\u0645\u0627\u0646": 951, "\u0633\u064a\u0627\u0642": 952, "\u062a\u0634\u0645\u0644": 953, "\u0648\u0647\u0646\u0627\u0643": 954, "\u062d\u0644": 955, "\u0633\u0623\u0643\u0648\u0646": 956, "\u0627\u0644\u0645\u064a\u0627\u0647": 957, "\u0644\u062a\u0646\u0641\u064a\u0630": 958, "\u062c\u0632\u0621": 959, "\u0635\u063a\u064a\u0631\u0629": 960, "\u0627\u0644\u0645\u0648\u062a": 961, "\u0627\u0644\u062a\u0627\u0644\u064a\u0629": 962, "\u0633\u064a\u0627\u0631\u0629": 963, "\u0627\u0644\u0645\u0645\u0643\u0646": 964, "\u0627\u0644\u0631\u0627\u0645\u064a\u0629": 965, "\u0623\u0639\u0646\u064a": 966, "\u0648\u063a\u064a\u0631\u0647\u0627": 967, "\u0644\u062d\u0638\u0629": 968, "\u0627\u0644\u0628\u062d\u0631": 969, "\u0627\u0644\u062a\u0648\u062c\u064a\u0647\u064a\u0629": 970, "-\u0645\u0646": 971, "\u0645\u0650\u0646": 972, "\u064a\u0641\u0639\u0644": 973, "\u0642\u0648\u0629": 974, "\u0627\u0644\u062a\u062d\u062f\u062b": 975, "\u062a\u0646\u0638\u0631": 976, "\u0623\u0646\u062d\u0627\u0621": 977, "\u0627\u0644\u0644\u0627\u062c\u0626\u064a\u0646": 978, "\u0645\u0632\u064a\u062f": 979, "\u062a\u0637\u0628\u064a\u0642": 980, "\u0644\u0623\u0646\u0643": 981, "\u064a\u0642\u062f\u0645": 982, "\u0625\u0633\u0631\u0627\u0626\u064a\u0644": 983, "\u062a\u0646\u0638\u064a\u0645": 984, "\u0646\u0641\u0633\u064a": 985, "\u0627\u0644\u0623\u0635\u0644\u064a\u0629": 986, "\u0627\u0644\u0645\u062e\u062f\u0631\u0627\u062a": 987, "\u0627\u0644\u0627\u0645\u0631": 988, "\u0627\u0644\u0642\u0636\u0627\u064a\u0627": 989, "\u0645\u0639\u0638\u0645": 990, "\u064a\u062c\u0648\u0632": 991, "\u0648\u0641\u062f": 992, "\u0627\u0644\u0645\u0645\u0644\u0643\u0629": 993, "\u0627\u0644\u0633\u0644\u0637\u0629": 994, "\u0627\u0644\u0642\u062f\u0631\u0627\u062a": 995, "\u064a\u0634\u0643\u0644": 996, "\u0627\u0644\u0645\u0641\u062a\u0631\u0636": 997, "\u0627\u0644\u0642\u0637\u0627\u0639": 998, "\u0645\u0631\u0627\u0639\u0627\u0629": 999, "\u0628\u064a\u0627\u0646\u0627\u062a": 1000, "\u0644\u0643\u0646\u064a": 1001, "\u062a\u0642\u0627\u0631\u064a\u0631": 1002, "\u0648\u0625\u0639\u0627\u062f\u0629": 1003, "\u0627\u0644\u0645\u0645\u062b\u0644": 1004, "\u0643\u062b\u064a\u0631\u0627": 1005, "\u0623\u0644\u0645": 1006, "\u0631\u0627\u0626\u0639\u0629": 1007, "\u062e\u0645\u0633\u0629": 1008, "\u0627\u0644\u062a\u0649": 1009, "\u062d\u0627\u062c\u0629": 1010, "\u0627\u0644\u0639\u0633\u0643\u0631\u064a\u0629": 1011, "\u0625\u0645\u0643\u0627\u0646\u064a\u0629": 1012, "\u0634\u064a\u0626": 1013, "\u0627\u0644\u062c\u062d\u064a\u0645": 1014, "\u0627\u0644\u0648\u062d\u064a\u062f\u0629": 1015, "\u0641\u0636\u0644\u0627": 1016, "\u0648\u0641\u0642\u0627\u064b": 1017, "\u0628\u0639\u062b\u0629": 1018, "\u0623\u062e\u0628\u0631\u0646\u064a": 1019, "\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1020, "\u0627\u0644\u062f\u0648\u0644\u064a\u060c": 1021, "\u0628\u062d\u0642\u0648\u0642": 1022, "\u0627\u0644\u0645\u0634\u062a\u0631\u0643": 1023, "\u0623\u0648\u0631\u0648\u0628\u0627": 1024, "\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 1025, "\u0628\u0635\u0641\u0629": 1026, "\u062c\u064a\u062f\u0627\u064b": 1027, "\u0627\u0644\u0639\u0648\u062f\u0629": 1028, "\u0628\u0644\u0627": 1029, "\u0627\u0644\u0628\u0644\u0627\u063a": 1030, "\u0633\u0627\u0639\u0629": 1031, "\u0648\u062d\u062f\u0629": 1032, "\u0631\u062c\u0627\u0644": 1033, "\u0644\u062a\u062d\u0642\u064a\u0642": 1034, "\u0627\u0644\u0648\u0641\u0648\u062f": 1035, "\u0627\u0644\u0647\u062f\u0641": 1036, "\u0623\u0646\u0643\u0650": 1037, "\u0647\u0646\u0627\u0643.": 1038, "\u0637\u0648\u064a\u0644\u0629": 1039, "27": 1040, "\u062a\u062a\u062d\u062f\u062b": 1041, "\u062a\u0639\u0644\u0645\u064a\u0646": 1042, "\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a": 1043, "\u0627\u0644\u0642\u0631\u0627\u0631\u0627\u062a": 1044, "\u0627\u0644\u0633\u0627\u062f\u0633\u0629": 1045, "\u0645\u062c\u0627\u0644\u0627\u062a": 1046, "\u062a\u062a\u0639\u0644\u0642": 1047, "2003": 1048, "\u0627\u0644\u0645\u062f\u0646\u064a": 1049, "\u0627\u0644\u062d\u0627\u0644": 1050, "\u0645\u0639\u0627\u0647\u062f\u0629": 1051, "\u0625\u0646\u0651\u0647": 1052, "\u0627\u0644\u0635\u062d\u064a\u0629": 1053, "\u0634\u0643\u0644": 1054, "\u0627\u0644\u0643\u0627\u0645\u0644": 1055, "\u0645\u062d\u062f\u062f\u0629": 1056, "\u0647\u0646\u0627\u060c": 1057, "\u0627\u0644\u0628\u0642\u0627\u0621": 1058, "\u0627\u0644\u0645\u0631\u0629": 1059, "\u0648\u0627\u0644\u0623\u0645\u0646": 1060, "\u0643\u0627\u0645\u0644": 1061, "\u0623\u062e\u0631\u0649\u060c": 1062, "\u0623\u062e\u0630": 1063, "\u0627\u0644\u0641\u0642\u0631": 1064, "\u0627\u0644\u0628\u064a\u062a": 1065, "\u062c\u0627\u0621": 1066, "\u0634\u0628\u0627\u0637/\u0641\u0628\u0631\u0627\u064a\u0631": 1067, "\u062a\u0634\u0639\u0631": 1068, "\u0627\u0644\u062d\u0643\u0645": 1069, "\u0644\u062f\u064a\u0651": 1070, "\u0627\u0644\u0641\u062a\u064a\u0627\u062a": 1071, "\u0623\u0646\u0638\u0631": 1072, "\u0628\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 1073, "\u0625\u0642\u0627\u0645\u0629": 1074, "\u0627\u0644\u0642\u0636\u064a\u0629": 1075, "\u0627\u0644\u062d\u062f\u0648\u062f": 1076, "\u0627\u0639\u0644\u0645": 1077, "\u0634\u0624\u0648\u0646": 1078, "\u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629": 1079, "\u0628\u0627\u0621": 1080, "\u0645\u062c\u062f\u062f\u0627\u064b": 1081, "\u0645\u0648\u0627\u0631\u062f": 1082, "\u0625\u0646\u0646\u064a": 1083, "\u0637\u0641\u0644": 1084, "\u0627\u0644\u0637\u0644\u0628": 1085, "\u0644\u0645\u0646\u0639": 1086, "\u0637\u0644\u0628\u062a": 1087, "\u0648\u064a\u062c\u0628": 1088, "\u0627\u0644\u0645\u062f\u0631\u0633\u0629": 1089, "\u062a\u0645\u0648\u064a\u0644": 1090, "\u0646\u0633\u0628\u0629": 1091, "\u0645\u0648\u0642\u0639": 1092, "\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639": 1093, "\u0627\u0644\u0642\u0645\u0629": 1094, "\u0627\u0644\u0644\u0639\u0646\u0629": 1095, "\u064a\u0639\u0644\u0645": 1096, "\u0642\u0627\u0645\u062a": 1097, "\u0627\u0644\u062c\u0646\u0627\u0626\u064a\u0629": 1098, "\u0627\u0644\u0627\u062a\u0635\u0627\u0644": 1099, "\u0644\u0649": 1100, "\u0627\u0644\u0642\u062f\u0631\u0629": 1101, "\u062c\u0645\u064a\u0639\u0627\u064b": 1102, "\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a": 1103, "\u0627\u0644\u064a": 1104, "\u0627\u0644\u0631\u0626\u064a\u0633\u064a": 1105, "\u062a\u0635\u0628\u062d": 1106, "\u0645\u062a\u0623\u0643\u062f": 1107, "\u0627\u0644\u0639\u0631\u0627\u0642": 1108, "....": 1109, "\u0644\u0645\u064e": 1110, "\u0623\u0646\u062a\u064e": 1111, "\u0642\u0644\u064a\u0644\u0627": 1112, "\u0642\u062f\u0631\u0629": 1113, "\u0627\u0644\u0623\u0633\u0627\u0633\u064a": 1114, "\u0627\u0644\u0645\u0627\u0636\u064a": 1115, "\u0623\u062a\u062d\u062f\u062b": 1116, "\u0645\u062e\u062a\u0644\u0641\u0629": 1117, "\u0648\u0638\u064a\u0641\u0629": 1118, "\u0644\u0623\u063a\u0631\u0627\u0636": 1119, "\u0645\u0648\u0639\u062f": 1120, "\u0622\u0628/\u0623\u063a\u0633\u0637\u0633": 1121, "\u0641\u0625\u0646\u0647": 1122, "\u0625\u064a\u062c\u0627\u062f": 1123, "\u0645\u062f\u064a\u0646\u0629": 1124, "\u0635\u062f\u064a\u0642\u064a": 1125, "\u0627\u0646\u062a\u0634\u0627\u0631": 1126, "\u0644\u062c\u0645\u064a\u0639": 1127, ").": 1128, "\u0645\u0639\u062f\u0644": 1129, "\u0627\u0644\u0643\u0648\u0646\u063a\u0648": 1130, "\u0639\u0644\u0645\u0627": 1131, "\u0627\u0644\u062f\u0648\u0644\u064a\u0629\u060c": 1132, "\u0645\u0647\u0645\u0627": 1133, "\u062c\u0645\u064a\u0644": 1134, "\u0641\u0644\u0627": 1135, "\u0623\u0641\u0643\u0631": 1136, "\u0627\u0644\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629": 1137, "\u0623\u062e\u0631\u0649.": 1138, "\u0627\u0644\u0648\u0627\u0636\u062d": 1139, "\u0627\u0646\u0646\u064a": 1140, "\u062a\u063a\u064a\u064a\u0631": 1141, "\u0645\u0639\u0627\u0644\u062c\u0629": 1142, "\u0627\u0644\u0633\u0646\u0629": 1143, "\u0628\u0637\u0631\u064a\u0642\u0629": 1144, "\u0645\u0627\u062a": 1145, "\u062a\u0623\u062e\u0630": 1146, "\u0627\u0646\u062a\u0638\u0631": 1147, "\u0627\u0644\u062a\u0642\u0646\u064a\u0629": 1148, "\u064a\u0639\u062f": 1149, "\u0627\u0644\u062a\u062f\u0631\u064a\u0628": 1150, "\u0627\u0644\u062e\u064a\u0631": 1151, "\u0627\u0644\u062a\u0646\u0641\u064a\u0630": 1152, "\u0644\u0627.": 1153, "\u0643\u0644\u0627\u060c": 1154, "\u0627\u0644\u0645\u0627\u0644\u064a": 1155, "\u062d\u0633\u0646\u0627\u064b\u061f": 1156, "\u0623\u0641\u0631\u0627\u062f": 1157, "\u0633\u0648\u0627\u0621": 1158, "\u0645\u0650\u0646\u0652": 1159, "\u0645\u0645\u0627\u0631\u0633\u0629": 1160, "2000": 1161, "\u0627\u0644\u0635\u0628\u0627\u062d": 1162, "24": 1163, "\u0636\u0648\u0621": 1164, "\u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629": 1165, "\u0628\u0627\u0633\u0645": 1166, "\u0642\u0648\u0627\u0639\u062f": 1167, "\u0631\u063a\u0645": 1168, "\u0627\u0644\u0633\u064a\u0627\u0633\u0629": 1169, "\u0627\u0644\u062a\u0648\u0635\u064a\u0627\u062a": 1170, "\u062a\u0624\u0643\u062f": 1171, "\u0627\u0644\u0633\u062c\u0646": 1172, "\u0627\u0644\u0628\u062d\u062b": 1173, "\u0627\u0644\u063a\u0631\u0641\u0629": 1174, "\u0634\u0649\u0621": 1175, "\u0639\u0632\u064a\u0632\u062a\u064a": 1176, "\u0631\u0641\u0627\u0642": 1177, "\u062a\u0648\u0627\u0641\u0642": 1178, "\u0627\u0644\u0646\u0645\u0648": 1179, "\u062f\u0642\u0627\u0626\u0642": 1180, "\u0634\u0647\u0631": 1181, "\u0627\u0644\u062d\u0627\u0644\u064a\u0629": 1182, "\u0627\u0644\u0634\u0624\u0648\u0646": 1183, "\u0623\u0639\u0644\u0649": 1184, "\u064a\u0623\u062a\u064a": 1185, "\u0644\u0644\u062c\u0645\u0639\u064a\u0629": 1186, "\u0627\u0644\u0634\u0639\u0628": 1187, "\u0627\u0644\u0642\u0648\u0629": 1188, "\u0627\u0644\u0647\u064a\u0626\u0629": 1189, "\u062a\u0643\u0627\u0644\u064a\u0641": 1190, "?": 1191, "\u0634\u064a\u0621.": 1192, "\u0645\u0639\u0647\u0627": 1193, "\u0627\u0633\u062a\u0631\u0627\u062a\u064a\u062c\u064a\u0629": 1194, "\u062e\u0645\u0633": 1195, "\u0646\u0641\u0633\u0647\u060c": 1196, "\u0627\u0644\u062f\u0627\u0626\u0645": 1197, "\u0627\u0644\u0648\u0636\u0639": 1198, "\u0625\u062d\u062f\u0649": 1199, "\u0627\u0644\u0645\u0631\u062d\u0644\u0629": 1200, "\u0627\u0644\u0625\u0639\u0644\u0627\u0645": 1201, "\u062d\u0635\u0644": 1202, "\u062d\u0633\u0646\u0627,": 1203, "\u062a\u0627\u0631\u064a\u062e": 1204, "\u0627\u0644\u0646\u0642\u0644": 1205, "\u0627\u0644\u0648\u0643\u0627\u0644\u0627\u062a": 1206, "\u0648\u0639\u062f\u0645": 1207, "\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 1208, "\u0647\u0630\u0627\u060c": 1209, "\u0627\u0643\u062b\u0631": 1210, "\u0627\u0644\u062a\u0646\u0641\u064a\u0630\u064a": 1211, "\u0644\u0644\u0639\u0645\u0644": 1212, "\u0646\u0641\u0633\u0647\u0627": 1213, "\u0648\u0643\u0627\u0646\u062a": 1214, "\u0645\u0648\u0638\u0641\u064a": 1215, "\u0627\u0644\u0625\u0646\u0633\u0627\u0646.": 1216, "\u0627\u0644\u062e\u0637\u0629": 1217, "\u0627\u0644\u0642\u0648\u0627\u0646\u064a\u0646": 1218, "\u0648\u0644\u0627\u064a\u0629": 1219, "\u0635\u0628\u0627\u062d": 1220, "\u062d\u0627\u0646": 1221, "\u0625\u0646\u0646\u0627": 1222, "\u0627\u0633\u062a\u0645\u0631\u0627\u0631": 1223, "\u0627\u0644\u062a\u0627\u0628\u0639": 1224, "\u0627\u0644\u0645\u0641\u0648\u0636\u064a\u0629": 1225, "\u062a\u0642\u0631\u0631": 1226, "\u062a\u0642\u064a\u064a\u0645": 1227, "\u062d\u0642\u064a\u0642\u0629": 1228, "\u0627\u0644\u0637\u0627\u0642\u0629": 1229, "\u0648\u0632\u0627\u0631\u0629": 1230, "\u0644\u0636\u0645\u0627\u0646": 1231, "40": 1232, "\u0627\u0644\u0645\u062d\u0631\u0632": 1233, "\u0627\u0644\u0627\u062a\u062c\u0627\u0631": 1234, "\u0634\u0628\u0643\u0629": 1235, "\u0628\u0647\u062f\u0641": 1236, "\u0627\u0644\u0622\u062e\u0631\u064a\u0646": 1237, "\u0644\u0634\u0624\u0648\u0646": 1238, "\u062f\u0648\u0644": 1239, "\u0642\u062f\u0631": 1240, "\u0645\u0631\u062d\u0644\u0629": 1241, "\u0644\u0643.": 1242, "2003\u060c": 1243, "\u062a\u0643\u0646\u0648\u0644\u0648\u062c\u064a\u0627": 1244, "\u0627\u0644\u0641\u0644\u0633\u0637\u064a\u0646\u064a\u0629": 1245, "\u0648\u062e\u0627\u0635\u0629": 1246, "\u0647\u0649": 1247, "\u064a\u0645\u0643\u0646\u0647": 1248, "\u0648\u062a\u0642\u062f\u064a\u0645": 1249, "\u062a\u062d\u0645\u0644": 1250, "\u0648\u0639\u0646\u062f\u0645\u0627": 1251, "\u062a\u0634\u0643\u0644": 1252, "\u0627\u0644\u062e\u0627\u0645\u0633\u0629": 1253, "\u0628\u0623\u0646\u0647\u0627": 1254, "\u062f\u0648\u0644\u064a\u0629": 1255, "\u0645\u0639\u0646\u0627": 1256, "\u0628\u0648\u0627\u0633\u0637\u0629": 1257, "\u0623\u064a\u062a\u0647\u0627": 1258, "\u0645\u0648\u0636\u0648\u0639": 1259, "\u0648\u0627\u0644\u062f\u064a": 1260, "\u0627\u0644\u0633\u064a\u0627\u0633\u064a": 1261, "\u0627\u0644\u0642\u0648\u0627\u0639\u062f": 1262, "\u062e\u0637\u0623": 1263, "\u062a\u0643\u0648\u0646\u064a": 1264, "\u0628\u0623\u0633": 1265, "\u0647\u064a\u0626\u0629": 1266, "\u0628\u0623\u0646\u0646\u064a": 1267, "2005\u060c": 1268, "\u062f\u0641\u0639": 1269, "\u0627\u0644\u0642\u0644\u0642": 1270, "\u0648\u0644\u0646": 1271, "\u0635\u0646\u0639": 1272, "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f": 1273, "\u0627\u0645\u0631\u0623\u0629": 1274, "2005": 1275, "\u0645\u0646\u0627": 1276, "\u0641\u0647\u0648": 1277, "\u0645\u0646\u0627\u0637\u0642": 1278, "\u0641\u064a\u0631\u0648\u0633": 1279, "\u0633\u064a\u0626\u0629": 1280, "2002\u060c": 1281, "\u0642\u064a\u0645\u0629": 1282, "\u062f\u0631\u0627\u0633\u0629": 1283, "\u0627\u0644\u0645\u0633\u0644\u062d\u0629": 1284, "\u0628\u064a\u062f": 1285, "\u0627\u0644\u062b\u0627\u0645\u0646\u0629": 1286, "\u0625\u0644\u064a\u0643": 1287, "\u0627\u0644\u0633\u0644\u0627\u0645.": 1288, "\u0623\u062a\u0645\u0646\u0649": 1289, "\u0627\u0644\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 1290, "\u0627\u0644\u062d\u062f\u064a\u062b": 1291, "\u0627\u0644\u064a\u0633": 1292, "\u0645\u0633\u0627\u0626\u0644": 1293, "\u0627\u0644\u0622\u062e\u0631": 1294, "\u0627\u0644\u0645\u0624\u0642\u062a": 1295, "\u0627\u0644\u0639\u0627\u0645\u060c": 1296, "\u0645\u0639\u0627\u064b": 1297, "\u0623\u0635\u062d\u0627\u0628": 1298, "\u0645\u0639\u0631\u0641\u0629": 1299, "\u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631": 1300, "50": 1301, "\u0623\u0631\u0628\u0639\u0629": 1302, "\u0623\u0648\u0644\u0627": 1303, "\u0627\u0644\u0645\u0633\u062a\u062f\u0627\u0645\u0629": 1304, "\u062a\u0637\u0648\u064a\u0631": 1305, "\u0627\u0644\u062f\u0627\u062e\u0644\u064a": 1306, "\u0646\u0641\u0639\u0644": 1307, "\u0628\u0627\u0644\u0636\u0628\u0637": 1308, "\u0645\u0646\u062a\u0635\u0641": 1309, "\u0643\u062b\u064a\u0631": 1310, "\u0627\u0644\u0642\u0648\u0627\u062a": 1311, "\u0642\u0633\u0645": 1312, "\u0630\u0648": 1313, "\u062a\u062d\u0627\u0648\u0644": 1314, "\u062d\u0648\u0627\u0644\u064a": 1315, "\u0627\u0644\u0623\u0643\u062b\u0631": 1316, "\u0644\u0644\u0641\u062a\u0631\u0629": 1317, "\u0623\u064a\u0627\u0645": 1318, "\u0628\u0639\u0645\u0644": 1319, "\u0648\u062d\u062a\u0649": 1320, "\u0648\u0643\u0644": 1321, "\u0632\u0627\u0644": 1322, "\u0648\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 1323, "\u0627\u062c\u0644": 1324, "\u0623\u0647\u0630\u0627": 1325, "\u0627\u0648\u0647": 1326, "\u0643\u0646\u062a\u0650": 1327, "\u0645\u0630\u0643\u0631\u0629": 1328, "\u0633\u0639\u064a\u062f\u0629": 1329, "\u0628\u0647\u0645": 1330, "\u0644\u0637\u064a\u0641": 1331, "\u0635\u062f\u064a\u0642": 1332, "\u062a\u063a\u064a\u0631": 1333, "\u0627\u0644\u0637\u0639\u0627\u0645": 1334, "\u0648\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 1335, "2007": 1336, "\u0631\u0633\u0645\u064a\u0629": 1337, "\u0642\u0644": 1338, "\u0631\u0635\u062f": 1339, "\u0645\u062d\u0627\u0648\u0644\u0629": 1340, "\u0623\u0648\u0644\u0627\u064b": 1341, "\u064a\u0637\u0644\u0628": 1342, "\u0627\u0644\u062a\u0646\u0633\u064a\u0642": 1343, "\u0627\u0644\u062e\u062f\u0645\u0629": 1344, "\u062d\u062f\u0648\u062b": 1345, "\u0627\u0644\u0627\u0647\u062a\u0645\u0627\u0645": 1346, "\u0623\u062f\u0627\u0621": 1347, "\u0648\u0647\u0645": 1348, "\u0644\u0643\u0646\u0643": 1349, "\u062a\u0646\u0645\u064a\u0629": 1350, "\u0627\u0644\u0645\u0633\u0624\u0648\u0644\u064a\u0629": 1351, "\u0642\u0631\u0627\u0631\u0627\u062a": 1352, "2001\u060c": 1353, "\u0627\u0644\u0635\u062f\u062f\u060c": 1354, "\u0639\u0645\u0644\u0627": 1355, "\u0627\u0644\u0627\u0633\u062a\u062b\u0645\u0627\u0631": 1356, "\u064a\u062d\u0635\u0644": 1357, "\u0625\u0646\u0651\u0647\u0627": 1358, "\u062a\u0648\u0635\u064a\u0627\u062a": 1359, 