{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, "the": 4, "of": 5, "to": 6, "and": 7, "you": 8, "a": 9, "i": 10, "in": 11, "that": 12, "-": 13, "for": 14, "is": 15, "on": 16, "it": 17, "with": 18, "be": 19, "this": 20, "was": 21, "have": 22, "we": 23, "are": 24, "not": 25, "as": 26, "my": 27, "what": 28, "your": 29, "i'm": 30, "by": 31, "all": 32, "at": 33, "he": 34, "do": 35, "it's": 36, "don't": 37, "but": 38, "just": 39, "me": 40, "from": 41, "so": 42, "an": 43, "or": 44, "get": 45, "can": 46, "if": 47, "they": 48, "will": 49, "like": 50, "you're": 51, "know": 52, "its": 53, "about": 54, "has": 55, "would": 56, "been": 57, "one": 58, "united": 59, "out": 60, "had": 61, "were": 62, "his": 63, "their": 64, "you.": 65, "no": 66, "that's": 67, "she": 68, "how": 69, "got": 70, "which": 71, "it.": 72, "who": 73, "come": 74, "think": 75, "want": 76, "should": 77, "international": 78, "there": 79, "when": 80, "nations": 81, "her": 82, "up": 83, "well,": 84, "oh,": 85, "go": 86, "me.": 87, "did": 88, "gonna": 89, "take": 90, "other": 91, "no,": 92, "our": 93, "need": 94, "some": 95, "could": 96, "see": 97, "more": 98, "also": 99, "why": 100, "him": 101, "he's": 102, "where": 103, "going": 104, "i'll": 105, "any": 106, "right": 107, "these": 108, "those": 109, "committee": 110, "make": 111, "yeah,": 112, "human": 113, "good": 114, "can't": 115, "only": 116, "tell": 117, "into": 118, "states": 119, "we're": 120, "new": 121, "them": 122, "here.": 123, "now": 124, "such": 125, "rights": 126, "development": 127, "two": 128, "didn't": 129, "under": 130, "time": 131, "because": 132, "back": 133, "then": 134, "made": 135, "security": 136, "mr.": 137, "you,": 138, "over": 139, "here": 140, "than": 141, "general": 142, "report": 143, "very": 144, "no.": 145, "never": 146, "people": 147, "let": 148, "work": 149, "us": 150, "give": 151, "hey,": 152, "even": 153, "national": 154, "council": 155, "through": 156, "may": 157, "i've": 158, "little": 159, "really": 160, "there's": 161, "said": 162, "look": 163, "say": 164, "you?": 165, "resolution": 166, "first": 167, "that.": 168, "information": 169, "what's": 170, "\u266a": 171, "know,": 172, "must": 173, "way": 174, "against": 175, "including": 176, "after": 177, "him.": 178, "countries": 179, "still": 180, "something": 181, "special": 182, "she's": 183, "being": 184, "state": 185, "implementation": 186, "women": 187, "am": 188, "let's": 189, "thank": 190, "before": 191, "well": 192, "find": 193, "support": 194, "between": 195, "me,": 196, "government": 197, "okay,": 198, "right.": 199, "love": 200, "use": 201, "put": 202, "economic": 203, "last": 204, "call": 205, "programme": 206, "maybe": 207, "they're": 208, "it?": 209, "world": 210, "article": 211, "much": 212, "working": 213, "social": 214, "help": 215, "right?": 216, "down": 217, "now.": 218, "this.": 219, "group": 220, "up.": 221, "without": 222, "many": 223, "doesn't": 224, "told": 225, "yes,": 226, "too": 227, "most": 228, "thought": 229, "uh,": 230, "doing": 231, "draft": 232, "assembly": 233, "on.": 234, "commission": 235, "off": 236, "secretary-general": 237, "every": 238, "keep": 239, "same": 240, "does": 241, "while": 242, "now,": 243, "convention": 244, "number": 245, ",": 246, "believe": 247, "okay.": 248, "me?": 249, "there.": 250, "right,": 251, "both": 252, "law": 253, "it,": 254, "session": 255, "measures": 256, "might": 257, "always": 258, "talk": 259, "what?": 260, "three": 261, "action": 262, "that,": 263, "since": 264, "thing": 265, "go.": 266, "know.": 267, "shall": 268, "on,": 269, "so,": 270, "per": 271, "yeah.": 272, "cooperation": 273, "out.": 274, "that?": 275, "meeting": 276, "used": 277, "republic": 278, "during": 279, "financial": 280, "each": 281, "parties": 282, "feel": 283, "conference": 284, "mean,": 285, "you've": 286, "part": 287, "ever": 288, "activities": 289, "stop": 290, "found": 291, "paragraph": 292, "her.": 293, "sure": 294, "further": 295, "regional": 296, "member": 297, "office": 298, "man": 299, "great": 300, "better": 301, "look,": 302, "within": 303, "time.": 304, "years": 305, "developing": 306, "efforts": 307, "we'll": 308, "ensure": 309, "public": 310, "order": 311, "sorry.": 312, "i'd": 313, "another": 314, "hear": 315, "here,": 316, "kind": 317, "next": 318, "around": 319, ".": 320, "party": 321, "good.": 322, "day": 323, "important": 324, "long": 325, "took": 326, "political": 327, "big": 328, "isn't": 329, "members": 330, "okay?": 331, "place": 332, "you'll": 333, "them.": 334, "assistance": 335, "won't": 336, "peace": 337, "system": 338, "old": 339, "life": 340, "real": 341, "anything": 342, "kill": 343, "nothing": 344, "agenda": 345, "leave": 346, "high": 347, "taking": 348, "resources": 349, "wanted": 350, "things": 351, "best": 352, "whole": 353, "set": 354, "everything": 355, "provide": 356, "country": 357, "own": 358, "global": 359, "lot": 360, "organizations": 361, "1": 362, "relevant": 363, "full": 364, "trying": 365, "taken": 366, "children": 367, "us.": 368, "held": 369, "care": 370, "man.": 371, "called": 372, "stay": 373, "legal": 374, "came": 375, "ask": 376, "too.": 377, "getting": 378, "president": 379, "fucking": 380, "already": 381, "management": 382, "among": 383, "organization": 384, "continue": 385, "away": 386, "do.": 387, "show": 388, "here?": 389, "representative": 390, "guys": 391, "review": 392, "adopted": 393, "needs": 394, "decision": 395, "talking": 396, "having": 397, "wasn't": 398, "following": 399, "accordance": 400, "please": 401, "back.": 402, "looking": 403, "means": 404, "left": 405, "issues": 406, "situation": 407, "again.": 408, "end": 409, "protection": 410, "second": 411, "we've": 412, "particular": 413, "meet": 414, "done": 415, "provided": 416, "mean": 417, "until": 418, "plan": 419, "health": 420, "process": 421, "seen": 422, "someone": 423, "item": 424, "and,": 425, "case": 426, "december": 427, "least": 428, "trade": 429, "technical": 430, "in.": 431, "name": 432, "family": 433, "access": 434, "\u2014": 435, "one.": 436, "hold": 437, "related": 438, "went": 439, "gotta": 440, "bring": 441, "wanna": 442, "policy": 443, "few": 444, "upon": 445, "note": 446, "guy": 447, "(b)": 448, "respect": 449, "european": 450, "cent": 451, "try": 452, "given": 453, "saw": 454, "this?": 455, "secretariat": 456, "community": 457, "reports": 458, "recommendations": 459, "open": 460, "fine.": 461, "million": 462, "present": 463, "progress": 464, "however,": 465, "coming": 466, "services": 467, "based": 468, "staff": 469, "training": 470, "role": 471, "established": 472, "hey.": 473, "change": 474, "heard": 475, "hope": 476, "killed": 477, "programmes": 478, "african": 479, "effective": 480, "different": 481, "(a)": 482, "way.": 483, "men": 484, "education": 485, "nice": 486, "hell": 487, "provisions": 488, "please.": 489, "sir.": 490, "persons": 491, "remember": 492, "pretty": 493, "is.": 494, "control": 495, "enough": 496, "!": 497, "10": 498, "five": 499, "bad": 500, "it!": 501, "knew": 502, "down.": 503, "police": 504, "small": 505, "four": 506, "possible": 507, "once": 508, "military": 509, "consideration": 510, "asked": 511, "humanitarian": 512, "move": 513, "mission": 514, "areas": 515, "child": 516, "live": 517, "whether": 518, "probably": 519, "year": 520, "?": 521, "2": 522, "major": 523, "wait": 524, "wouldn't": 525, "looks": 526, "address": 527, "father": 528, "is,": 529, "wish": 530, "sorry": 531, "play": 532, "account": 533, "fuck": 534, "haven't": 535, "making": 536, "life.": 537, "view": 538, "gender": 539, "time,": 540, "especially": 541, "home": 542, "delegation": 543, "trust": 544, "matter": 545, "sorry,": 546, "nuclear": 547, "start": 548, "current": 549, "issue": 550, "necessary": 551, "20": 552, "consider": 553, "board": 554, "field": 555, "private": 556, "you'd": 557, "proposed": 558, "promote": 559, "thing.": 560, "gave": 561, "period": 562, "civil": 563, "able": 564, "data": 565, "july": 566, "no!": 567, "turn": 568, "run": 569, "3": 570, "person": 571, "god": 572, "huh?": 573, "up,": 574, "include": 575, "wrong": 576, "who's": 577, "court": 578, "level": 579, "specific": 580, "force": 581, "fund": 582, "work.": 583, "him?": 584, "makes": 585, "local": 586, "sustainable": 587, "increase": 588, "requests": 589, "palestinian": 590, "act": 591, "regard": 592, "submitted": 593, "god.": 594, "something.": 595, "hard": 596, "attention": 597, "violence": 598, "department": 599, "actually": 600, "not.": 601, "criminal": 602, "third": 603, "rule": 604, "guess": 605, "question": 606, "there,": 607, "girl": 608, "june": 609, "developed": 610, "lost": 611, "pay": 612, "dr.": 613, "rules": 614, "particularly": 615, "do?": 616, "this,": 617, "day.": 618, "agreed": 619, "contained": 620, "miss": 621, "become": 622, "framework": 623, "wait.": 624, "capacity": 625, "executive": 626, "free": 627, "couldn't": 628, "excuse": 629, "all.": 630, "head": 631, "room": 632, "supposed": 633, "house": 634, "yes.": 635, "foreign": 636, "fact": 637, "ain't": 638, "young": 639, "considered": 640, "permanent": 641, "money": 642, "appropriate": 643, "institutions": 644, "democratic": 645, "'cause": 646, "weapons": 647, "like,": 648, "home.": 649, "available": 650, "off.": 651, "various": 652, "happened": 653, "now?": 654, "mind": 655, "wants": 656, "living": 657, "cannot": 658, "ms.": 659, "decided": 660, "30": 661, "budget": 662, "countries,": 663, "september": 664, "peacekeeping": 665, "agreement": 666, "future": 667, "annex": 668, "monitoring": 669, "basis": 670, "noted": 671, "resolutions": 672, "water": 673, "happy": 674, "total": 675, "importance": 676, "everyone": 677, "recent": 678, "almost": 679, "says": 680, "concerned": 681, "course": 682, "declaration": 683, "received": 684, "governments": 685, "policies": 686, "15": 687, "participation": 688, "business": 689, "son": 690, "statement": 691, "together": 692, "towards": 693, "meetings": 694, "protect": 695, "far": 696, "project": 697, "armed": 698, "crime": 699, "watch": 700, "\"": 701, "aren't": 702, "night.": 703, "representatives": 704, "him,": 705, "service": 706, "indigenous": 707, "document": 708, "know?": 709, "environment": 710, "people.": 711, "understand": 712, "sent": 713, "needed": 714, "shut": 715, "away.": 716, "close": 717, "idea": 718, "union": 719, "concerning": 720, "status": 721, "gets": 722, "whatever": 723, "are.": 724, "#": 725, "you...": 726, "man,": 727, "additional": 728, "um,": 729, "else": 730, "i...": 731, "listen": 732, "(c)": 733, "establishment": 734, "anyone": 735, "concern": 736, "six": 737, "rights,": 738, "did.": 739, "there?": 740, "brought": 741, "power": 742, "conflict": 743, "november": 744, "area": 745, "food": 746, "due": 747, "me!": 748, "cases": 749, "main": 750, "...": 751, "2001": 752, "space": 753, "saying": 754, "certain": 755, "principles": 756, "expressed": 757, "arab": 758, "advisory": 759, "treaty": 760, "para.": 761, "--": 762, "discrimination": 763, "relating": 764, "problem": 765, "check": 766, "society": 767, "march": 768, "body": 769, "groups": 770, "read": 771, "welcome": 772, "you!": 773, "according": 774, "central": 775, "south": 776, "world.": 777, "hit": 778, "job": 779, "5": 780, "october": 781, "requested": 782, "behalf": 783, "light": 784, "great.": 785, "met": 786, "deal": 787, "administrative": 788, "knows": 789, "hi.": 790, "common": 791, "go,": 792, "comprehensive": 793, "prevention": 794, "past": 795, "strengthening": 796, "oh.": 797, "states,": 798, "technology": 799, "4": 800, "calls": 801, "today.": 802, "fully": 803, "save": 804, "required": 805, "years.": 806, "provision": 807, "mother": 808, "conditions": 809, "cultural": 810, "official": 811, "continued": 812, "soon": 813, "letter": 814, "woman": 815, "school": 816, "fight": 817, "entitled": 818, "to.": 819, "damn": 820, "anything.": 821, "seems": 822, "non-governmental": 823, "section": 824, "bit": 825, "just...": 826, "he'll": 827, "using": 828, "exactly": 829, "population": 830, "sure.": 831, "uh...": 832, "several": 833, "god,": 834, "council,": 835, "lack": 836, "arms": 837, "justice": 838, "nothing.": 839, "night": 840, "sit": 841, "january": 842, "request": 843, "coordination": 844, "problems": 845, "doing?": 846, "friend": 847, "development,": 848, "existing": 849, "dead.": 850, "meeting,": 851, "thinking": 852, "half": 853, "(see": 854, "women's": 855, "focus": 856, "return": 857, "face": 858, "out,": 859, "yet": 860, "april": 861, "follow": 862, "promotion": 863, "point": 864, "regarding": 865, "de": 866, "ready": 867, "context": 868, "final": 869, "drug": 870, "regular": 871, "strengthen": 872, "forms": 873, "see,": 874, "adoption": 875, "key": 876, "thanks": 877, "requirements": 878, "send": 879, "less": 880, "response": 881, "east": 882, "session,": 883, "war": 884, "but,": 885, "cut": 886, "joint": 887, "middle": 888, "result": 889, "what,": 890, "death": 891, "]": 892, "please,": 893, "subject": 894, "operations": 895, "commitment": 896, "addressed": 897, "responsible": 898, "12": 899, "countries.": 900, "telling": 901, "domestic": 902, "impact": 903, "where's": 904, "establish": 905, "\u2013": 906, "dead": 907, "remain": 908, "line": 909, "pursuant": 910, "risk": 911, "inside": 912, "either": 913, "responsibility": 914, "committed": 915, "rest": 916, "approach": 917, "authorities": 918, "girls": 919, "involved": 920, "days": 921, "amount": 922, "increased": 923, "quite": 924, "improve": 925, "wait,": 926, "goes": 927, "reason": 928, "region": 929, "chance": 930, "7": 931, "house.": 932, "break": 933, "listen,": 934, "planning": 935, "afraid": 936, "much.": 937, "strategy": 938, "forget": 939, "behind": 940, "sector": 941, "disarmament": 942, "dad": 943, "rather": 944, "therefore": 945, "unless": 946, "bodies": 947, "form": 948, "again": 949, "so...": 950, "poor": 951, "over.": 952, "strategic": 953, "ago.": 954, "about?": 955, "comes": 956, "takes": 957, "list": 958, "providing": 959, "up!": 960, "building": 961, "*": 962, "her?": 963, "energy": 964, "6": 965, "millennium": 966, "american": 967, "serious": 968, "pick": 969, "greater": 970, "word": 971, "entire": 972, "clear": 973, "natural": 974, "often": 975, "so.": 976, "hi,": 977, "well.": 978, "money.": 979, "research": 980, "started": 981, "couple": 982, "13": 983, "reporting": 984, "poverty": 985, "projects": 986, "terms": 987, "work,": 988, "anymore.": 989, "table": 990, "mom": 991, "eat": 992, "i,": 993, "place.": 994, "russian": 995, "levels": 996, "baby.": 997, "terrorism": 998, "prevent": 999, "sound": 1000, "evidence": 1001, "done.": 1002, "august": 1003, "develop": 1004, "early": 1005, "team": 1006, "known": 1007, "but...": 1008, "environmental": 1009, "agencies": 1010, "february": 1011, "significant": 1012, "mandate": 1013, "authority": 1014, "affairs": 1015, "provides": 1016, "sometimes": 1017, "walk": 1018, "guys.": 1019, "hate": 1020, "prepared": 1021, "us,": 1022, "dialogue": 1023, "stand": 1024, "interest": 1025, "whose": 1026, "together.": 1027, "nobody": 1028, "today": 1029, "supported": 1030, "steps": 1031, "forces": 1032, "protocol": 1033, "9": 1034, "said,": 1035, "one,": 1036, "organizations,": 1037, "car": 1038, "former": 1039, "tried": 1040, "son.": 1041, "commissioner": 1042, "africa": 1043, "law,": 1044, "outside": 1045, "follow-up": 1046, "chairman": 1047, "strong": 1048, "months": 1049, "her,": 1050, "times": 1051, "happen": 1052, "basic": 1053, "essential": 1054, "sounds": 1055, "forum": 1056, "recommended": 1057, "personnel": 1058, "family.": 1059, "consultations": 1060, "implement": 1061, "do,": 1062, "rapporteur": 1063, "giving": 1064, "it'll": 1065, "guy.": 1066, "communication": 1067, "ministry": 1068, "buy": 1069, "till": 1070, "will.": 1071, "sexual": 1072, "somebody": 1073, "lead": 1074, "minister": 1075, "internal": 1076, "myself": 1077, "how's": 1078, "yet.": 1079, "hands": 1080, "gone": 1081, "growth": 1082, "land": 1083, "shit.": 1084, "friends": 1085, "elimination": 1086, "text": 1087, "job.": 1088, "guidelines": 1089, "costs": 1090, "waiting": 1091, "girl.": 1092, "statements": 1093, "yourself": 1094, "women,": 1095, "previous": 1096, "19": 1097, "paid": 1098, "decisions": 1099, "legislation": 1100, "questions": 1101, "seem": 1102, "results": 1103, "documents": 1104, "hurt": 1105, "assembly,": 1106, "go!": 1107, "on?": 1108, "here!": 1109, "application": 1110, "single": 1111, "2002": 1112, "8": 1113, "study": 1114, "actually,": 1115, "kids": 1116, "climate": 1117, "along": 1118, "18": 1119, "although": 1120, "help.": 1121, "promoting": 1122, "here's": 1123, "example,": 1124, "figure": 1125, "hand": 1126, "glad": 1127, "contributions": 1128, "dated": 1129, "and...": 1130, "reported": 1131, "expected": 1132, "relationship": 1133, "age": 1134, "running": 1135, "treatment": 1136, "step": 1137, "shouldn't": 1138, "see.": 1139, "individual": 1140, "funds": 1141, "federal": 1142, "standards": 1143, "actions": 1144, "others": 1145, "safe": 1146, "date": 1147, "obligations": 1148, "delegations": 1149, "equal": 1150, "way,": 1151, "organized": 1152, ")": 1153, "practices": 1154, "independent": 1155, "financing": 1156, "speak": 1157, "reduction": 1158, "11": 1159, "share": 1160, "dad.": 1161, "above": 1162, "friend.": 1163, "idea.": 1164, "heart": 1165, "fire": 1166, "understanding": 1167, "them,": 1168, "2002,": 1169, "2004": 1170, "14": 1171, "panel": 1172, "then,": 1173, "included": 1174, "israeli": 1175, "recalling": 1176, "personal": 1177, "refugees": 1178, "except": 1179, "wife": 1180, "21": 1181, "sort": 1182, "expert": 1183, "plans": 1184, "issued": 1185, "2005": 1186, "approved": 1187, "west": 1188, "[": 1189, "ten": 1190, "going?": 1191, "mrs.": 1192, "opportunity": 1193, "air": 1194, "across": 1195, "they'll": 1196, "systems": 1197, "production": 1198, "procedures": 1199, "more.": 1200, "um...": 1201, "wrong.": 1202, "hey!": 1203, "shot": 1204, "years,": 1205, "report,": 1206, "knowledge": 1207, "peoples": 1208, "recommendation": 1209, "\u2022": 1210, "morning.": 1211, "before.": 1212, "medical": 1213, "contribute": 1214, "(d)": 1215, "intergovernmental": 1216, "proposals": 1217, "room.": 1218, "don't.": 1219, "provisional": 1220, "up?": 1221, "exchange": 1222, "positive": 1223, "better.": 1224, "black": 1225, "nations,": 1226, "annual": 1227, "institutional": 1228, "everybody": 1229, "alone.": 1230, "integrated": 1231, "assessment": 1232, "bank": 1233, "safety": 1234, "aimed": 1235, "phone": 1236, "boy": 1237, "hours": 1238, "red": 1239, "effect": 1240, "car.": 1241, "sign": 1242, "mr": 1243, "people,": 1244, "understand.": 1245, "acts": 1246, "rate": 1247, "first,": 1248, "voluntary": 1249, "yeah?": 1250, "carry": 1251, "trafficking": 1252, "facilitate": 1253, "worked": 1254, "adequate": 1255, "sir,": 1256, "enhance": 1257, "potential": 1258, "america": 1259, "large": 1260, "all,": 1261, "want.": 1262, "good,": 1263, "market": 1264, "again,": 1265, "legislative": 1266, "notes": 1267, "cost": 1268, "emergency": 1269, "clearly": 1270, "words": 1271, "16": 1272, "initiatives": 1273, "ah,": 1274, "hang": 1275, "then.": 1276, "say?": 1277, "oh": 1278, "lose": 1279, "reform": 1280, "challenges": 1281, "say,": 1282, "substantive": 1283, "transfer": 1284, "development.": 1285, "shit": 1286, "administration": 1287, "2003": 1288, "assist": 1289, "preparation": 1290, "mechanisms": 1291, "performance": 1292, "territory": 1293, "late": 1294, "allah": 1295, "investment": 1296, "violations": 1297, "proposal": 1298, "funding": 1299, "gone.": 1300, "centre": 1301, "allow": 1302, "informal": 1303, "participate": 1304, "carried": 1305, "25": 1306, "communications": 1307, "\u201cthe": 1308, "israel": 1309, "be.": 1310, "calling": 1311, "(": 1312, "practice": 1313, "front": 1314, "tribunal": 1315, "women.": 1316, "problem.": 1317, "operational": 1318, "2001,": 1319, "boy.": 1320, "guys,": 1321, "kingdom": 1322, "matters": 1323, "priority": 1324, "submit": 1325, "agent": 1326, "implementing": 1327, "urges": 1328, "create": 1329, "true": 1330, "tonight.": 1331, "summit": 1332, "victims": 1333, "longer": 1334, "thus": 1335, "day,": 1336, "17": 1337, "seeing": 1338, "higher": 1339, "felt": 1340, "side": 1341, "year.": 1342, "hot": 1343, "near": 1344, "cause": 1345, "council.": 1346, "freedom": 1347, "laws": 1348, "lives": 1349, "certainly": 1350, "god!": 1351, "city": 1352, "back,": 1353, "experts": 1354, "ensuring": 1355, "brother": 1356, "experience": 1357, "fundamental": 1358, "in,": 1359, "pull": 1360, "hello,": 1361, "stuff": 1362, "iraq": 1363, "course.": 1364, "enough.": 1365, "agency": 1366, "position": 1367, "look.": 1368, "states.": 1369, "law.": 1370, "country.": 1371, "outcome": 1372, "sex": 1373, "finally": 1374, "turned": 1375, "changes": 1376, "hiv/aids": 1377, "achieve": 1378, "equality": 1379, "about.": 1380, "though": 1381, "views": 1382, "recommends": 1383, "2003,": 1384, "awareness": 1385, "universal": 1386, "evaluation": 1387, "out!": 1388, "can.": 1389, "ok.": 1390, "around.": 1391, "lord": 1392, "that...": 1393, "undertaken": 1394, "'em": 1395, "informed": 1396, "leaving": 1397, "looked": 1398, "particular,": 1399, "combat": 1400, "directly": 1401, "terrorist": 1402, "conduct": 1403, "forward": 1404, "company": 1405, "addition,": 1406, "down,": 1407, "unit": 1408, "currently": 1409, "blood": 1410, "system.": 1411, "seven": 1412, "thanks.": 1413, "code": 1414, "answer": 1415, "benefit": 1416, "mother.": 1417, "accept": 1418, "vote": 1419, "concerns": 1420, "increasing": 1421, "identified": 1422, "purpose": 1423, "eyes": 1424, "ok,": 1425, "paper": 1426, "alone": 1427, "director": 1428, "racial": 1429, "father.": 1430, "business.": 1431, "died": 1432, "31": 1433, "despite": 1434, "session.": 1435, "procedure": 1436, "stated": 1437, "rights.": 1438, "2000,": 1439, "themselves": 1440, "europe": 1441, "remains": 1442, "difficult": 1443, "he'd": 1444, "stuff.": 1445, "coming.": 1446, "baby": 1447, "later.": 1448, "discussion": 1449, "2004,": 1450, "effort": 1451, "kid": 1452, "system,": 1453, "white": 1454, "assets": 1455, "things.": 1456, "affected": 1457, "welcomes": 1458, "complete": 1459, "drive": 1460, "island": 1461, "for?": 1462, "nice.": 1463, "asking": 1464, "ad": 1465, "yourself.": 1466, "recognized": 1467, "resource": 1468, "officer": 1469, "undp": 1470, "articles": 1471, "direct": 1472, "referred": 1473, "beyond": 1474, "limited": 1475, "employment": 1476, "opportunities": 1477, "ways": 1478, "strategies": 1479, "instruments": 1480, "none": 1481, "happened?": 1482, "they've": 1483, "holding": 1484, "why?": 1485, "2000": 1486, "cover": 1487, "crazy": 1488, "fourth": 1489, "standing": 1490, "tomorrow.": 1491, "2006,": 1492, "first.": 1493, "inter": 1494, "children,": 1495, "26": 1496, "fact,": 1497, "life,": 1498, "claims": 1499, "caused": 1500, "later": 1501, "fall": 1502, "minutes": 1503, "aware": 1504, "sea": 1505, "encourage": 1506, "year,": 1507, "drugs": 1508, "him!": 1509, "beautiful": 1510, "late.": 1511, "everything.": 1512, "quality": 1513, "overall": 1514, "initiative": 1515, "invited": 1516, "nature": 1517, "meant": 1518, "night,": 1519, "on!": 1520, "feeling": 1521, "changed": 1522, "contribution": 1523, "reach": 1524, "mom.": 1525, "hello.": 1526, "minutes.": 1527, "records": 1528, "value": 1529, "me...": 1530, "worth": 1531, "mentioned": 1532, "interests": 1533, "throughout": 1534, "course,": 1535, "peaceful": 1536, "created": 1537, "committee,": 1538, "acting": 1539, "moving": 1540, "model": 1541, "analysis": 1542, "killing": 1543, "workers": 1544, "kept": 1545, "message": 1546, "earth": 1547, "property": 1548, "presented": 1549, "minute.": 1550, "report.": 1551, "fifth": 1552, "i-i": 1553, "primary": 1554, "objectives": 1555, "arrangements": 1556, "contact": 1557, "enjoy": 1558, "labour": 1559, "principle": 1560, "practical": 1561, "oh!": 1562, "french": 1563, "explain": 1564, "weren't": 1565, "spend": 1566, "days.": 1567, "threat": 1568, "2007": 1569, "biennium": 1570, "occupied": 1571, "multilateral": 1572, "perhaps": 1573, "female": 1574, "similar": 1575, "recently": 1576, "adopt": 1577, "judicial": 1578, "operation": 1579, "loved": 1580, "deal.": 1581, "convention.": 1582, "22": 1583, "28": 1584, "physical": 1585, "well...": 1586, "love.": 1587, "book": 1588, "shoot": 1589, "items": 1590, "case,": 1591, "hoc": 1592, "story": 1593, "today,": 1594, "economic,": 1595, "p.m.": 1596, "religious": 1597, "movement": 1598, "rural": 1599, "individuals": 1600, "murder": 1601, "challenge": 1602, "2006": 1603, "connection": 1604, "includes": 1605, "civilian": 1606, "2007,": 1607, "see?": 1608, "wow.": 1609, "now!": 1610, "go?": 1611, "people's": 1612, "task": 1613, "mine.": 1614, "2008": 1615, "touch": 1616, "playing": 1617, "identify": 1618, "bad.": 1619, "goods": 1620, "home,": 1621, "travel": 1622, "growing": 1623, "decides": 1624, "beat": 1625, "convention,": 1626, "news": 1627, "charter": 1628, "encourages": 1629, "standard": 1630, "illicit": 1631, "term": 1632, "prior": 1633, "piece": 1634, "die": 1635, "compensation": 1636, "totally": 1637, "sense": 1638, "wake": 1639, "compliance": 1640, "ongoing": 1641, "interested": 1642, "allowed": 1643, "requires": 1644, "reached": 1645, "continues": 1646, "enable": 1647, "debt": 1648, "(e)": 1649, "case.": 1650, "truth": 1651, "mean?": 1652, "goals": 1653, "27": 1654, "introduction": 1655, "paragraphs": 1656, "ass": 1657, "crisis": 1658, "top": 1659, "avoid": 1660, "relations": 1661, "children.": 1662, "parents": 1663, "commercial": 1664, "raise": 1665, "aspects": 1666, "learned": 1667, "crimes": 1668, "scientific": 1669, "offer": 1670, "_": 1671, "not?": 1672, "yes!": 1673, "bye.": 1674, "2005,": 1675, "require": 1676, "signed": 1677, "a.m.": 1678, "york": 1679, "else.": 1680, "to,": 1681, "normal": 1682, "africa,": 1683, "professional": 1684, "perfect": 1685, "appreciate": 1686, "know...": 1687, "married": 1688, "external": 1689, "\"the": 1690, "gives": 1691, "likely": 1692, "income": 1693, "easy": 1694, "consistent": 1695, "death.": 1696, "process.": 1697, ";": 1698, "islamic": 1699, "us?": 1700, "mechanism": 1701, "mine": 1702, "trial": 1703, "husband": 1704, "completely": 1705, "50": 1706, "thanks,": 1707, "division": 1708, "sierra": 1709, "supporting": 1710, "media": 1711, "actual": 1712, "led": 1713, "reduce": 1714, "eight": 1715, "prepare": 1716, "finish": 1717, "town": 1718, "nor": 1719, "security.": 1720, "negotiations": 1721, "deep": 1722, "effects": 1723, "thing,": 1724, "addressing": 1725, "clean": 1726, "game": 1727, "low": 1728, "disaster": 1729, "posts": 1730, "really?": 1731, "press": 1732, "sleep": 1733, "23": 1734, "promise": 1735, "build": 1736, "week": 1737, "school.": 1738, "delivery": 1739, "prove": 1740, "weeks": 1741, "24": 1742, "am.": 1743, "appreciation": 1744, "budgetary": 1745, "specialized": 1746, "eye": 1747, "feels": 1748, "alive.": 1749, "anybody": 1750, "other.": 1751, "host": 1752, "drop": 1753, "china": 1754, "continuing": 1755, "1,": 1756, "serve": 1757, "governing": 1758, "king": 1759, "advice": 1760, "associated": 1761, "thinks": 1762, "learn": 1763, "exercise": 1764, "missions": 1765, "chief": 1766, "procurement": 1767, "ago,": 1768, "material": 1769, "works": 1770, "senior": 1771, "ok?": 1772, "parts": 1773, "caught": 1774, "true.": 1775, "conferences": 1776, "week.": 1777, "applied": 1778, "fine": 1779, "revised": 1780, "man?": 1781, "improving": 1782, "kid.": 1783, "catch": 1784, "range": 1785, "dealing": 1786, "partners": 1787, "world,": 1788, "minimum": 1789, "entities": 1790, "consultation": 1791, "spent": 1792, "la": 1793, "functions": 1794, "claim": 1795, "wearing": 1796, "is?": 1797, "headquarters": 1798, "collaboration": 1799, "illegal": 1800, "for.": 1801, "think.": 1802, "judge": 1803, "name?": 1804, "loss": 1805, "fear": 1806, "receive": 1807, "communities": 1808, "showed": 1809, "maintain": 1810, "fun": 1811, "education,": 1812, "considering": 1813, "majority": 1814, "outer": 1815, "partnership": 1816, "fun.": 1817, "agreements": 1818, "decide": 1819, "daughter": 1820, "forced": 1821, "tough": 1822, "sell": 1823, "mind.": 1824, "damage": 1825, "ago": 1826, "maintenance": 1827, "documentation": 1828, "definitely": 1829, "active": 1830, "latin": 1831, "officials": 1832, "to...": 1833, "ones": 1834, "ability": 1835, "process,": 1836, "developments": 1837, "think?": 1838, "presence": 1839, "friends.": 1840, "whom": 1841, "them?": 1842, "face.": 1843, "participants": 1844, "john": 1845, "brother.": 1846, "road": 1847, "dad,": 1848, "starting": 1849, "alia,": 1850, "we'd": 1851, "die.": 1852, "moreover,": 1853, "moment": 1854, "throw": 1855, "vulnerable": 1856, "security,": 1857, "citizens": 1858, "offices": 1859, "creation": 1860, "achieving": 1861, "credit": 1862, "urgent": 1863, "goal": 1864, "name.": 1865, "reference": 1866, "preparatory": 1867, "committee's": 1868, "critical": 1869, "plenary": 1870, "enforcement": 1871, "draw": 1872, "northern": 1873, "happens": 1874, "relief": 1875, "expect": 1876, "too,": 1877, "indicated": 1878, "instead": 1879, "p.": 1880, "periodic": 1881, "welcomed": 1882, "helped": 1883, "science": 1884, "bringing": 1885, "summary": 1886, "visit": 1887, "noting": 1888, "immediate": 1889, "write": 1890, "lie": 1891, "reflect": 1892, "crazy.": 1893, "estimated": 1894, "follows:": 1895, "leaders": 1896, "beautiful.": 1897, "drink": 1898, "round": 1899, "happened.": 1900, "capital": 1901, "join": 1902, "torture": 1903, "information,": 1904, "planned": 1905, "straight": 1906, "recognize": 1907, "cool.": 1908, "i?": 1909, "can't.": 1910, "improved": 1911, "consensus": 1912, "comments": 1913, "geneva": 1914, "seek": 1915, "speaking": 1916, "track": 1917, "worry": 1918, "ahead": 1919, "establishing": 1920, "ground": 1921, "saved": 1922, "okay": 1923, "one's": 1924, "destruction": 1925, "equipment": 1926, "are,": 1927, "debate": 1928, "addition": 1929, "implemented": 1930, "forest": 1931, "relation": 1932, "party.": 1933, "regulations": 1934, "40": 1935, "mom,": 1936, "express": 1937, "helping": 1938, "born": 1939, "circumstances": 1940, "base": 1941, "saudi": 1942, "lady": 1943, "2008,": 1944, "facilities": 1945, "author": 1946, "covenant": 1947, "handle": 1948, "long-term": 1949, "scope": 1950, "worry.": 1951, "activity": 1952, "\"i": 1953, "say.": 1954, "separate": 1955, "demand": 1956, "reflected": 1957, "followed": 1958, "itself": 1959, "history": 1960, "apply": 1961, "initial": 1962, "played": 1963, "door.": 1964, "raised": 1965, "paying": 1966, "officers": 1967, "move.": 1968, "yours.": 1969, "two,": 1970, ":": 1971, "was.": 1972, "have.": 1973, "29": 1974, "displaced": 1975, "secretary-general's": 1976, "it...": 1977, "fix": 1978, "territories": 1979, "wonder": 1980, "calm": 1981, "duty": 1982, "operating": 1983, "agree": 1984, "ready.": 1985, "ran": 1986, "applicable": 1987, "stupid": 1988, "2,": 1989, "is...": 1990, "possible.": 1991, "dangerous": 1992, "entry": 1993, "out?": 1994, "post": 1995, "stability": 1996, "lucky": 1997, "successful": 1998, "chapter": 1999, "either.": 2000, "watching": 2001, "country,": 2002, "talk.": 2003, "call.": 2004, "evil": 2005, "hours.": 2006, "uncle": 2007, "secure": 2008, "association": 2009, "sir?": 2010, "determine": 2011, "talked": 2012, "destroy": 2013, "owe": 2014, "himself": 2015, "myself.": 2016, "area.": 2017, "keeping": 2018, "achieved": 2019, "approximately": 2020, "begin": 2021, "highly": 2022, "supply": 2023, "discuss": 2024, "industrial": 2025, "1999": 2026, "reducing": 2027, "transport": 2028, "house,": 2029, "institute": 2030, "come.": 2031, "governments,": 2032, "really,": 2033, "monitor": 2034, "methods": 2035, "instrument": 2036, "proud": 2037, "bought": 2038, "please!": 2039, "distribution": 2040, "designed": 2041, "boys": 2042, "supplement": 2043, "gun": 2044, "activities.": 2045, "c.": 2046, "though.": 2047, "hour": 2048, "happen.": 2049, "something?": 2050, "furthermore,": 2051, "programmes,": 2052, "time?": 2053, "educational": 2054, "fighting": 2055, "woman.": 2056, "settlement": 2057, "caribbean": 2058, "balance": 2059, "months.": 2060, "dear": 2061, "stop.": 2062, "asia": 2063, "moved": 2064, "matter.": 2065, "level.": 2066, "commitments": 2067, "committee.": 2068, "down!": 2069, "office.": 2070, "missed": 2071, "election": 2072, "introduced": 2073, "please?": 2074, "lower": 2075, "shit!": 2076, "story.": 2077, "kick": 2078, "appropriate,": 2079, "objective": 2080, "picture": 2081, "unicef": 2082, "missing": 2083, "economy": 2084, "she'll": 2085, "creating": 2086, "neither": 2087, "willing": 2088, "broke": 2089, "extent": 2090, "resources,": 2091, "ready?": 2092, "high-level": 2093, "completed": 2094, "mass": 2095, "kosovo": 2096, "elements": 2097, "bear": 2098, "interim": 2099, "likes": 2100, "written": 2101, "two.": 2102, "negative": 2103, "formal": 2104, "boy,": 2105, "criteria": 2106, "month": 2107, "price": 2108, "university": 2109, "figured": 2110, "this...": 2111, "left.": 2112, "families": 2113, "prison": 2114, "detailed": 2115, "concluded": 2116, "greatest": 2117, "beginning": 2118, "reasons": 2119, "heads": 2120, "discrimination,": 2121, "anything?": 2122, "release": 2123, "encouraged": 2124, "level,": 2125, "and/or": 2126, "record": 2127, "services,": 2128, "honey,": 2129, "proper": 2130, "guide": 2131, "miles": 2132, "indicators": 2133, "leadership": 2134, "constitutional": 2135, "doctor.": 2136, "~": 2137, "type": 2138, "morning,": 2139, "english": 2140, "waste": 2141, "who?": 2142, "really.": 2143, "protecting": 2144, "bet": 2145, "driving": 2146, "short": 2147, "period,": 2148, "solution": 2149, "morning": 2150, "hand.": 2151, "recognizing": 2152, "violation": 2153, "oil": 2154, "fine,": 2155, "electronic": 2156, "previously": 2157, "floor": 2158, "care.": 2159, "began": 2160, "target": 2161, "source": 2162, "became": 2163, "did,": 2164, "manner": 2165, "responsibilities": 2166, "huge": 2167, "iran": 2168, "stage": 2169, "obligation": 2170, "point.": 2171, "i.": 2172, "assembly.": 2173, "children's": 2174, "stole": 2175, "secret": 2176, "core": 2177, "youth": 2178, "services.": 2179, "activities,": 2180, "partnerships": 2181, "army": 2182, "nine": 2183, "easy.": 2184, "exactly.": 2185, "yeah!": 2186, "died.": 2187, "hmm.": 2188, "kids.": 2189, "events": 2190, "points": 2191, "secretary-general,": 2192, "construction": 2193, "conclusions": 2194, "hair": 2195, "usually": 2196, "abuse": 2197, "putting": 2198, "town.": 2199, "highest": 2200, "president,": 2201, "refugee": 2202, "ii": 2203, "didn't.": 2204, "somewhere": 2205, "tomorrow": 2206, "head.": 2207, "region,": 2208, "governance": 2209, "captain": 2210, "series": 2211, "1999,": 2212, "peace,": 2213, "benefits": 2214, "focused": 2215, "appeal": 2216, "peace.": 2217, "issues,": 2218, "attacks": 2219, "test": 2220, "whoa,": 2221, "question.": 2222, "want?": 2223, "men.": 2224, "wife.": 2225, "we?": 2226, "plan.": 2227, "realize": 2228, "plan,": 2229, "remained": 2230, "believes": 2231, "purposes": 2232, "organization.": 2233, "victim": 2234, "2005.": 2235, "safe.": 2236, "dream": 2237, "effectively": 2238, "complex": 2239, "sister": 2240, "north": 2241, "below": 2242, "shown": 2243, "coordinated": 2244, "congo": 2245, "lived": 2246, "british": 2247, "indeed,": 2248, "success": 2249, "others.": 2250, "network": 2251, "sources": 2252, "truth.": 2253, "nearly": 2254, "lot.": 2255, "he?": 2256, "priorities": 2257, "competition": 2258, "enhancing": 2259, "ass.": 2260, "should've": 2261, "later,": 2262, "reaffirms": 2263, "control.": 2264, "built": 2265, "guidance": 2266, "improvement": 2267, "indeed": 2268, "second.": 2269, "offered": 2270, "times.": 2271, "respective": 2272, "sick": 2273, "contract": 2274, "loves": 2275, "factors": 2276, "door": 2277, "marine": 2278, "attack": 2279, "choice.": 2280, "away,": 2281, "threats": 2282, "engaged": 2283, "ethnic": 2284, "western": 2285, "consequences": 2286, "non-proliferation": 2287, "marriage": 2288, "ministers": 2289, "transition": 2290, "original": 2291, "suggested": 2292, "anyway.": 2293, "region.": 2294, "issues.": 2295, "capacity-building": 2296, "combating": 2297, "federation": 2298, "resulting": 2299, "sufficient": 2300, "fault.": 2301, "turns": 2302, "while.": 2303, "culture": 2304, "fair": 2305, "dog": 2306, "v.": 2307, "forgot": 2308, "trouble": 2309, "spread": 2310, "wear": 2311, "slow": 2312, "audit": 2313, "deputy": 2314, "b": 2315, "export": 2316, "mention": 2317, "with.": 2318, "outcomes": 2319, "date.": 2320, "dance": 2321, "situation.": 2322, "(the": 2323, "rates": 2324, "dark": 2325, "hospital.": 2326, "unhcr": 2327, "community.": 2328, "(f)": 2329, "observer": 2330, "dollars": 2331, "fell": 2332, "studies": 2333, "language": 2334, "pacific": 2335, "just,": 2336, "discussions": 2337, "one?": 2338, "marry": 2339, "france": 2340, "promised": 2341, "forgive": 2342, "optional": 2343, "electoral": 2344, "discussed": 2345, "bilateral": 2346, "ambassador": 2347, "cooperate": 2348, "worried": 2349, "won": 2350, "mm-hmm.": 2351, "opinion": 2352, "doctor": 2353, "convinced": 2354, "republic,": 2355, "territorial": 2356, "statistics": 2357, "grab": 2358, "internet": 2359, "affect": 2360, "biological": 2361, "effectiveness": 2362, "pass": 2363, "class": 2364, "honey.": 2365, "urban": 2366, "stuck": 2367, "possibility": 2368, "government,": 2369, "actively": 2370, "of.": 2371, "secondary": 2372, "integration": 2373, "end.": 2374, "cash": 2375, "anyway,": 2376, "failed": 2377, "sold": 2378, "himself.": 2379, "organization,": 2380, "covered": 2381, "conducted": 2382, "u.s.": 2383, "change.": 2384, "c": 2385, "grow": 2386, "bosnia": 2387, "inform": 2388, "detention": 2389, "invites": 2390, "defence": 2391, "believed": 2392, "ride": 2393, "simply": 2394, "donor": 2395, "housing": 2396, "line.": 2397, "eastern": 2398, "much,": 2399, "listen.": 2400, "southern": 2401, "hands.": 2402, "(spoke": 2403, "action,": 2404, "centres": 2405, "inside.": 2406, "infrastructure": 2407, "goddamn": 2408, "aid": 2409, "honour": 2410, "structure": 2411, "enter": 2412, "would've": 2413, "powerful": 2414, "wide": 2415, "jack": 2416, "brain": 2417, "girls.": 2418, "daughter.": 2419, "detective": 2420, "swear": 2421, "innocent": 2422, "win": 2423, "broken": 2424, "guarantee": 2425, "not,": 2426, "placed": 2427, "sure,": 2428, "finance": 2429, "compared": 2430, "scale": 2431, "japan": 2432, "sessions": 2433, "anything,": 2434, "holy": 2435, "wow,": 2436, "billion": 2437, "something,": 2438, "chemical": 2439, "regard,": 2440, "soon.": 2441, "seemed": 2442, "kiss": 2443, "recovery": 2444, "minute": 2445, "processes": 2446, "phone.": 2447, "britain": 2448, "writing": 2449, "subregional": 2450, "afghanistan": 2451, "gas": 2452, "was,": 2453, "ooh,": 2454, "three.": 2455, "how?": 2456, "conventions": 2457, "names": 2458, "sweet": 2459, "nations.": 2460, "prime": 2461, "person.": 2462, "supports": 2463, "integrity": 2464, "eu": 2465, "programme,": 2466, "organizational": 2467, "conference,": 2468, "ocean": 2469, "days,": 2470, "voice": 2471, "3,": 2472, "future.": 2473, "counter-terrorism": 2474, "liked": 2475, "stick": 2476, "(on": 2477, "long.": 2478, "master": 2479, "then?": 2480, "transparency": 2481, "there!": 2482, "4,": 2483, "lying": 2484, "traditional": 2485, "participating": 2486, "the...": 2487, "suppose": 2488, "race": 2489, "carrying": 2490, "headed": 2491, "100": 2492, "chinese": 2493, "resolution,": 2494, "search": 2495, "named": 2496, "in?": 2497, "conflict.": 2498, "terrible": 2499, "advance": 2500, "president:": 2501, "published": 2502, "tax": 2503, "sharing": 2504, "fresh": 2505, "useful": 2506, "hasn't": 2507, "broad": 2508, "commission,": 2509, "proceedings": 2510, "teach": 2511, "average": 2512, "feet": 2513, "society,": 2514, "fiscal": 2515, "careful": 2516, "ibid.,": 2517, "2008.": 2518, "gotten": 2519, "smell": 2520, "does.": 2521, "lied": 2522, "difference": 2523, "funny.": 2524, "game.": 2525, "endorsed": 2526, "eliminate": 2527, "exploitation": 2528, "forever.": 2529, "china,": 2530, "context,": 2531, "outstanding": 2532, "wait!": 2533, "mutual": 2534, "confirmed": 2535, "chamber": 2536, "rise": 2537, "word.": 2538, "rid": 2539, "together,": 2540, "absence": 2541, "committees": 2542, "closed": 2543, "unctad": 2544, "disarmament,": 2545, "shit,": 2546, "opening": 2547, "economies": 2548, "peacebuilding": 2549, "secretary": 2550, "settlements": 2551, "contains": 2552, "again?": 2553, "charge": 2554, "enhanced": 2555, "truly": 2556, "submission": 2557, "diplomatic": 2558, "buddy.": 2559, "regime": 2560, "increasingly": 2561, "limit": 2562, "daily": 2563, "wall": 2564, "expertise": 2565, "temporary": 2566, "hoping": 2567, "launched": 2568, "workshop": 2569, "dealt": 2570, "walking": 2571, "a...": 2572, "(i)": 2573, "maybe.": 2574, "so?": 2575, "man's": 2576, "worst": 2577, "spending": 2578, "double": 2579, "positions": 2580, "favorite": 2581, "ahead.": 2582, "blue": 2583, "song": 2584, "organizations.": 2585, "concluding": 2586, "accounts": 2587, "2002.": 2588, "'em.": 2589, "border": 2590, "sister.": 2591, "best.": 2592, "areas,": 2593, "back!": 2594, "2007.": 2595, "barely": 2596, "reduced": 2597, "bunch": 2598, "mad": 2599, "respond": 2600, "reintegration": 2601, "therefore,": 2602, "job,": 2603, "was...": 2604, "above,": 2605, "information.": 2606, "meetings,": 2607, "stressed": 2608, "group.": 2609, "places": 2610, "how'd": 2611, "otherwise": 2612, "earlier": 2613, "customs": 2614, "leading": 2615, "bearing": 2616, "think,": 2617, "understand?": 2618, "home?": 2619, "listed": 2620, "leave.": 2621, "subsequent": 2622, "involving": 2623, "resources.": 2624, "conclusion": 2625, "sitting": 2626, "guy?": 2627, "notice": 2628, "trouble.": 2629, "music": 2630, "ma'am.": 2631, "principal": 2632, "mm.": 2633, "to?": 2634, "may,": 2635, "spoke": 2636, "yet,": 2637, "facing": 2638, "reaffirming": 2639, "risks": 2640, "ministerial": 2641, "resulted": 2642, "train": 2643, "responses": 2644, "independence": 2645, "moment.": 2646, "own.": 2647, "programme.": 2648, "post-conflict": 2649, "attempt": 2650, "2000.": 2651, "sleeping": 2652, "cop": 2653, "entered": 2654, "side.": 2655, "groups,": 2656, "off,": 2657, "lock": 2658, "bed.": 2659, "technologies": 2660, "simple": 2661, "zone": 2662, "programmes.": 2663, "coffee": 2664, "passed": 2665, "mind,": 2666, "treaties": 2667, "dinner": 2668, "dropped": 2669, "globalization": 2670, "decade": 2671, "dead,": 2672, "concrete": 2673, "constitution": 2674, "health,": 2675, "alternative": 2676, "2001.": 2677, "back?": 2678, "dog.": 2679, "management,": 2680, "\u00b6": 2681, "existence": 2682, "money,": 2683, "forth": 2684, "keeps": 2685, "rehabilitation": 2686, "chap.": 2687, "expresses": 2688, "investigation": 2689, "urged": 2690, "water.": 2691, "materials": 2692, "council's": 2693, "cell": 2694, "assume": 2695, "dissemination": 2696, "cold": 2697, "gross": 2698, "c\u00f4te": 2699, "appear": 2700, "specifically": 2701, "options": 2702, "need.": 2703, "president.": 2704, "sanctions": 2705, "requesting": 2706, "remaining": 2707, "things,": 2708, "about,": 2709, "components": 2710, "like.": 2711, "push": 2712, "right!": 2713, "bar": 2714, "pointed": 2715, "hospital": 2716, "preventing": 2717, "judges": 2718, "losses": 2719, "regions": 2720, "group,": 2721, "tonight,": 2722, "difficulties": 2723, "bureau": 2724, "lessons": 2725, "turning": 2726, "sectors": 2727, "strongly": 2728, "goals,": 2729, "possible,": 2730, "statistical": 2731, "pain": 2732, "palestine": 2733, "worse.": 2734, "implications": 2735, "blow": 2736, "office,": 2737, "whatever.": 2738, "delivered": 2739, "important.": 2740, "warning": 2741, "christmas": 2742, "luck.": 2743, "-i": 2744, "showing": 2745, "action.": 2746, "ice": 2747, "deliver": 2748, "file": 2749, "friend,": 2750, "agricultural": 2751, "represents": 2752, "sustained": 2753, "party's": 2754, "finally,": 2755, "2003.": 2756, "fish": 2757, "represent": 2758, "older": 2759, "extended": 2760, "immediately": 2761, "bigger": 2762, "produced": 2763, "signature": 2764, "registration": 2765, "observations": 2766, "achievement": 2767, "payment": 2768, "event": 2769, "bloody": 2770, "sick.": 2771, "why,": 2772, "2004.": 2773, "intended": 2774, "cross": 2775, "phase": 2776, "web": 2777, "assistant": 2778, "city.": 2779, "meeting.": 2780, "failure": 2781, "shared": 2782, "emerging": 2783, "dispute": 2784, "collective": 2785, "community,": 2786, "add": 2787, "schools": 2788, "surely": 2789, "tools": 2790, "manage": 2791, "shows": 2792, "remember?": 2793, "h.e.": 2794, "arising": 2795, "stop!": 2796, "campaign": 2797, "history.": 2798, "tool": 2799, "letters": 2800, "movie": 2801, "blame": 2802, "be,": 2803, "book.": 2804, "2006.": 2805, "concept": 2806, "state.": 2807, "thematic": 2808, "measure": 2809, "participated": 2810, "oversight": 2811, "ict": 2812, "undertake": 2813, "platform": 2814, "weeks.": 2815, "capacities": 2816, "obtain": 2817, "policies,": 2818, "contributed": 2819, "korea": 2820, "fulfil": 2821, "screw": 2822, "mean.": 2823, "clear.": 2824, "pleased": 2825, "accepted": 2826, "ngos": 2827, "theme": 2828, "family,": 2829, "besides,": 2830, "show.": 2831, "coordinating": 2832, "world's": 2833, "going.": 2834, "which,": 2835, "child,": 2836, "emphasis": 2837, "absolutely": 2838, "extend": 2839, "unep": 2840, "shot.": 2841, "street.": 2842, "measures,": 2843, "locked": 2844, "owing": 2845, "un": 2846, "wishes": 2847, "example": 2848, "disabilities": 2849, "signs": 2850, "generally": 2851, "elected": 2852, "bodies,": 2853, "through.": 2854, "admit": 2855, "government's": 2856, "considerable": 2857, "represented": 2858, "court.": 2859, "approaches": 2860, "significantly": 2861, "appointment": 2862, "tonight": 2863, "party,": 2864, "bit.": 2865, "far.": 2866, "sending": 2867, "described": 2868, "link": 2869, "wrote": 2870, "component": 2871, "causes": 2872, "survey": 2873, "jurisdiction": 2874, "aim": 2875, "night?": 2876, "hurry": 2877, "body.": 2878, "hand,": 2879, "scared": 2880, "war,": 2881, "21,": 2882, "though,": 2883, "once.": 2884, "islands": 2885, "she?": 2886, "recognizes": 2887, "police.": 2888, "speed": 2889, "anywhere.": 2890, "whenever": 2891, "careful.": 2892, "saying?": 2893, "welcome.": 2894, "kidding": 2895, "unique": 2896, "over,": 2897, "conference.": 2898, "companies": 2899, "fast": 2900, "&": 2901, "crucial": 2902, "faced": 2903, "expenditure": 2904, "appointed": 2905, "welcoming": 2906, "they'd": 2907, "yes": 2908, "mother's": 2909, "want,": 2910, "york,": 2911, "rape": 2912, "start.": 2913, "functioning": 2914, "art": 2915, "defined": 2916, "administering": 2917, "doubt": 2918, "resolution.": 2919, "said.": 2920, "operations.": 2921, "outside.": 2922, "paras.": 2923, "violent": 2924, "rose": 2925, "issue.": 2926, "e": 2927, "tells": 2928, "germany,": 2929, "becoming": 2930, "reviewed": 2931, "happy.": 2932, "sixth": 2933, "workshops": 2934, "affairs,": 2935, "girl,": 2936, "recorded": 2937, "second,": 2938, "walked": 2939, "uses": 2940, "it's...": 2941, "asian": 2942, "also,": 2943, "attached": 2944, "situations": 2945, "occupation": 2946, "will,": 2947, "place,": 2948, "subprogramme": 2949, "murder.": 2950, "count": 2951, "harm": 2952, "iraqi": 2953, "considers": 2954, "freedoms": 2955, "too?": 2956, "size": 2957, "brings": 2958, "pulled": 2959, "baby,": 2960, "migration": 2961, "syrian": 2962, "no?": 2963, "bitch.": 2964, "knowing": 2965, "copy": 2966, "-you": 2967, "justice.": 2968, "realized": 2969, "60": 2970, "smart": 2971, "massive": 2972, "sudan": 2973, "treated": 2974, "situation,": 2975, "mouth": 2976, "married.": 2977, "site": 2978, "protection.": 2979, "reforms": 2980, "indian": 2981, "power.": 2982, "stopped": 2983, "child.": 2984, "free.": 2985, "confidence": 2986, "contributing": 2987, "funny": 2988, "consultative": 2989, "japan,": 2990, "agriculture": 2991, "details": 2992, "for,": 2993, "choose": 2994, "amounts": 2995, "greek": 2996, "arrested": 2997, "numbers": 2998, "mark": 2999, "choice": 3000, "problem?": 3001, "radio": 3002, "opened": 3003, "hey": 3004, "grounds": 3005, "park": 3006, "weapons,": 3007, "staying": 3008, "consumption": 3009, "examples": 3010, "spirit": 3011, "advantage": 3012, "obtained": 3013, "michael": 3014, "station": 3015, "perfectly": 3016, "guess.": 3017, "amendments": 3018, "agreement.": 3019, "7,": 3020, "suddenly": 3021, "father,": 3022, "severe": 3023, "ratification": 3024, "hotel": 3025, "reading": 3026, "latest": 3027, "deeply": 3028, "lots": 3029, "indicate": 3030, "boat": 3031, "thousands": 3032, "mental": 3033, "hour.": 3034, "enjoyment": 3035, "ideas": 3036, "engage": 3037, "sure?": 3038, "1998": 3039, "weapons.": 3040, "l": 3041, "elections": 3042, "sides": 3043, "guy's": 3044, "expanded": 3045, "regulation": 3046, "canada,": 3047, "money?": 3048, "eyes.": 3049, "remember.": 3050, "amendment": 3051, "declared": 3052, "internally": 3053, "persons,": 3054, "society.": 3055, "consolidated": 3056, "end,": 3057, "questions.": 3058, "talks": 3059, "powers": 3060, "luck": 3061, "dad?": 3062, "drink.": 3063, "hundred": 3064, "deployment": 3065, "hide": 3066, "whoa.": 3067, "closer": 3068, "day?": 3069, "values": 3070, "car,": 3071, "decision-making": 3072, "aircraft": 3073, "tomorrow,": 3074, "requirement": 3075, "cool": 3076, "soul": 3077, "institutions,": 3078, "constructive": 3079, "stupid.": 3080, "wonderful": 3081, "jump": 3082, "involvement": 3083, "afford": 3084, "team.": 3085, "1.": 3086, "courts": 3087, "twice": 3088, "different.": 3089, "bill": 3090, "dad's": 3091, "subsidiary": 3092, "ratified": 3093, "emissions": 3094, "registered": 3095, "markets": 3096, "actors": 3097, "populations": 3098, "weird": 3099, "entirely": 3100, "(united": 3101, "solutions": 3102, "run.": 3103, "preliminary": 3104, "regret": 3105, "reason.": 3106, "drawn": 3107, "i'm...": 3108, "recommend": 3109, "soldiers": 3110, "dude,": 3111, "wedding": 3112, "program": 3113, "prosecution": 3114, "violence,": 3115, "adaptation": 3116, "design": 3117, "selected": 3118, "rock": 3119, "ireland,": 3120, "match": 3121, "levels,": 3122, "fired": 3123, "fast.": 3124, "productive": 